[
    {
        "Id": 0,
        "OGRN": "1034701423932",
        "INN": "4707020457",
        "KPP": "780201001",
        "OKPO": "70625724",
        "Name": "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ \"ЦЕНТР СОЦИАЛЬНОЙ РЕАБИЛИТАЦИИ \"НОВАЯ ЖИЗНЬ\"",
        "NameAngl": "ANO \"TSSR \"NOVAYA ZHIZN\"",
        "Address": "194017, г. Санкт-Петербург, ул. Дрезденская, д.  5 литера А пом.  1-Н Ч.П. 1-15,17-25",
        "OKOPF": "Автономные некоммерческие организации",
        "Director": "Матевосян Сергей Асатурович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "20.10.2003 16  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 6-10 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40315000000 (Санкт-Петербург, муниципальный округ Светлановское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "71400 (Автономные некоммерческие организации)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "88.10 Предоставление социальных услуг без обеспечения проживания престарелым и инвалидам (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 01.11 Выращивание зерновых (кроме риса), зернобобовых культур и семян масличных культур 01.13 Выращивание овощей, бахчевых, корнеплодных и клубнеплодных культур, грибов и трюфелей 01.2 Выращивание многолетних культур 01.25 Выращивание прочих плодовых деревьев, кустарников и орехов 01.30 Выращивание рассады 01.41 Разведение молочного крупного рогатого скота, производство сырого молока 01.42 Разведение прочих пород крупного рогатого скота и буйволов, производство спермы 01.43.1 Разведение лошадей, ослов, мулов, лошаков 01.45.1 Разведение овец и коз 01.46 Разведение свиней 01.47 Разведение сельскохозяйственной птицы 01.49 Разведение прочих животных 01.49.1 Пчеловодство 01.49.2 Разведение кроликов и прочих пушных зверей на фермах 01.50 Смешанное сельское хозяйство 01.61 Предоставление услуг в области растениеводства 01.62 Предоставление услуг в области животноводства 02.10 Лесоводство и прочая лесохозяйственная деятельность 02.20 Лесозаготовки 03.1 Рыболовство 10.32 Производство соковой продукции из фруктов и овощей 10.39 Прочие виды переработки и консервирования фруктов и овощей 16.10 Распиловка и строгание древесины 16.10.9 Предоставление услуг по пропитке древесины 16.23 Производство прочих деревянных строительных конструкций и столярных изделий 16.24 Производство деревянной тары 16.29.1 Производство прочих деревянных изделий 31.0 Производство мебели 45.20 Техническое обслуживание и ремонт автотранспортных средств 45.3 Торговля автомобильными деталями, узлами и принадлежностями 46.2 Торговля оптовая сельскохозяйственным сырьем и живыми животными 47.1 Торговля розничная в неспециализированных магазинах 47.52.71 Торговля розничная пиломатериалами в специализированных магазинах 47.8 Торговля розничная в нестационарных торговых объектах и на рынках 47.9 Торговля розничная вне магазинов, палаток, рынков 49.31 Деятельность сухопутного пассажирского транспорта: перевозки пассажиров в городском и пригородном сообщении 52.10 Деятельность по складированию и хранению 52.21 Деятельность вспомогательная, связанная с сухопутным транспортом 52.24 Транспортная обработка грузов 55.10 Деятельность гостиниц и прочих мест для временного проживания 55.90 Деятельность по предоставлению прочих мест для временного проживания 56.10.1 Деятельность ресторанов и кафе с полным ресторанным обслуживанием, кафетериев, ресторанов быстрого питания и самообслуживания 56.29 Деятельность предприятий общественного питания по прочим видам организации питания 85.41.9 Образование дополнительное детей и взрослых прочее, не включенное в другие группировки 85.42.1 Деятельность школ подготовки водителей автотранспортных средств 85.42.9 Деятельность по дополнительному профессиональному образованию прочая, не включенная в другие группировки 87.90 Деятельность по уходу с обеспечением проживания прочая 91.02 Деятельность музеев 91.03 Деятельность по охране исторических мест и зданий, памятников культуры 96.04 Деятельность физкультурно-оздоровительная 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1057811743098",
        "INN": "7802328695",
        "KPP": "780201001",
        "OKPO": "77677865",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ВОСТОЧНАЯ КОМЕТА\"",
        "NameAngl": "OOO \"VOSTOCHNAYA KOMETA\"",
        "Address": "194223, г. Санкт-Петербург, проспект Тореза, д. 46",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "22.07.2005 15  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": "20000000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40315000000 (Санкт-Петербург, муниципальный округ Светлановское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "77",
        "IDOValue": "высокий",
        "IGFNumber": "65",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "43.99.9 Работы строительные специализированные, не включенные в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 41.20 Строительство жилых и нежилых зданий 43.39 Производство прочих отделочных и завершающих работ 46.18.99 Деятельность агентов, специализирующихся на оптовой торговле прочими товарами, не включенными в другие группировки 46.19 Деятельность агентов по оптовой торговле универсальным ассортиментом товаров 46.90 Торговля оптовая неспециализированная 47.19 Торговля розничная прочая в неспециализированных магазинах 52.29 Деятельность вспомогательная прочая, связанная с перевозками 63.11.1 Деятельность по созданию и использованию баз данных и информационных ресурсов 64.99 Предоставление прочих финансовых услуг, кроме услуг по страхованию и пенсионному обеспечению, не включенных в другие группировки 66.19.4 Деятельность по предоставлению консультационных услуг по вопросам финансового посредничества 70.22 Консультирование по вопросам коммерческой деятельности и управления 73.11 Деятельность рекламных агентств 73.20 Исследование конъюнктуры рынка и изучение общественного мнения 73.20.1 Исследование конъюнктуры рынка 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки 52.10.9 Хранение и складирование прочих грузов "
    },
    {
        "Id": 0,
        "OGRN": "1027809256254",
        "INN": "7830000426",
        "KPP": "784201001",
        "OKPO": "03323809",
        "Name": "ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ \"ВОДОКАНАЛ САНКТ-ПЕТЕРБУРГА\"",
        "NameAngl": "GUP \"VODOKANAL SANKT-PETERBURGA\"",
        "Address": "191015, г. Санкт-Петербург, ул. Кавалергардская, д. 42",
        "OKOPF": "Государственные унитарные предприятия субъектов Российской Федерации",
        "Director": "Данилов Александр Николаевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "13.01.1993 27  лет",
        "EnterpriseSize": "Крупные предприятия",
        "AverageHeadcount": " 5000 и более чел.",
        "AuthorizedCapital": "65143749735 ",
        "NetProfit19": "1 738 174 000",
        "NetProfit18": "635 869 000",
        "NetProfit17": "1 098 721 000",
        "OKATO": "40298000000 (Город Санкт-Петербург город федерального значения, Центральный)",
        "OKTMO": "40911000000 (Санкт-Петербург, муниципальный округ Смольнинское)",
        "OKFS": "13 (Собственность субъектов Российской Федерации)",
        "OKOPFNumber": "65242 (Государственные унитарные предприятия субъектов Российской Федерации)",
        "OKOGU": "2300217 (- промышленности и торговли)",
        "Risk": "низкий",
        "IDONumber": "1",
        "IDOValue": "низкий",
        "IGFNumber": null,
        "IGFValue": "-",
        "SDINumber": "99",
        "SDIValue": "низкий",
        "OKVED": "37.00 Сбор и обработка сточных вод (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 36.00.1 Забор и очистка воды для питьевых и промышленных нужд 36.00.2 Распределение воды для питьевых и промышленных нужд 41.20 Строительство жилых и нежилых зданий 42.11 Строительство автомобильных дорог и автомагистралей 42.21 Строительство инженерных коммуникаций для водоснабжения и водоотведения, газоснабжения 42.99 Строительство прочих инженерных сооружений, не включенных в другие группировки 46.43.3 Торговля оптовая грампластинками, аудио- и видеомагнитными лентами, компакт-дисками (CD) и цифровыми видеодисками (DVD) (кроме носителей без записей) 46.46 Торговля оптовая фармацевтической продукцией 46.49.31 Торговля оптовая книгами 46.73.6 Торговля оптовая прочими строительными материалами и изделиями 46.76 Торговля оптовая прочими промежуточными продуктами 47.61 Торговля розничная книгами в специализированных магазинах 47.63.1 Торговля розничная музыкальными записями, аудиолентами, компакт-дисками и кассетами в специализированных магазинах 47.63.2 Торговля розничная лентами и дисками без записей в специализированных магазинах 47.73 Торговля розничная лекарственными средствами в специализированных магазинах (аптеках) 47.74 Торговля розничная изделиями, применяемыми в медицинских целях, ортопедическими изделиями в специализированных магазинах 47.75 Торговля розничная косметическими и товарами личной гигиены в специализированных магазинах 49.3 Деятельность прочего сухопутного пассажирского транспорта 49.4 Деятельность автомобильного грузового транспорта и услуги по перевозкам 58.11 Издание книг 59.11 Производство кинофильмов, видеофильмов и телевизионных программ 62.01 Разработка компьютерного программного обеспечения 62.02 Деятельность консультативная и работы в области компьютерных технологий 71.12 Деятельность в области инженерных изысканий, инженерно-технического проектирования, управления проектами строительства, выполнения строительного контроля и авторского надзора, предоставление технических консультаций в этих областях 71.20.1 Испытания и анализ состава и чистоты материалов и веществ: анализ химических и биологических свойств материалов и веществ; испытания и анализ в области гигиены питания, включая ветеринарный контроль и контроль за производством продуктов питания 79.90.2 Деятельность по предоставлению экскурсионных туристических услуг 85.41 Образование дополнительное детей и взрослых 85.42.9 Деятельность по дополнительному профессиональному образованию прочая, не включенная в другие группировки 86 Деятельность в области здравоохранения 90.01 Деятельность в области исполнительских искусств 93.29 Деятельность зрелищно-развлекательная прочая "
    },
    {
        "Id": 0,
        "OGRN": "1037858018780",
        "INN": "7802106420",
        "KPP": "780201001",
        "OKPO": "46888485",
        "Name": "ДЕТСКАЯ ОБЩЕСТВЕННАЯ ОРГАНИЗАЦИЯ \"ДЕТСКО-ЮНОШЕСКИЙ СПОРТИВНЫЙ ЦЕНТР ВЫБОРГСКОГО РАЙОНА Г. САНКТ-ПЕТЕРБУРГА\"",
        "NameAngl": "DETSKAYA OBSHCHESTVENNAYA ORGANIZATSIYA \"DETSKO-YUNOSHESKI SPORTIVNY TSENTR VYBORGSKOGO RAIONA G. SANKT-PETERBURGA\"",
        "Address": "194292, г. Санкт-Петербург, проспект Культуры, д. 26 корп. 1",
        "OKOPF": "Общественные организации",
        "Director": "Савельев Александр Анатольевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.04.1997 23  года",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": "-2 291 000",
        "NetProfit18": null,
        "NetProfit17": "-1 810 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40317000000 (Санкт-Петербург, муниципальный округ № 15)",
        "OKFS": "53 (Собственность общественных объединений)",
        "OKOPFNumber": "20200 (Общественные организации)",
        "OKOGU": "4220003 (Региональные и местные общественные объединения)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "94.99 Деятельность прочих общественных организаций, не включенных в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 93.1 Деятельность в области спорта "
    },
    {
        "Id": 0,
        "OGRN": "1027801570928",
        "INN": "7802060864",
        "KPP": "780201001",
        "OKPO": "34391615",
        "Name": "ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО \"БАКСАН\"",
        "NameAngl": "ZAO \"BAKSAN\"",
        "Address": "194358, г. Санкт-Петербург, проспект Просвещения, д. 30 корп. 1 офис 399",
        "OKOPF": "Непубличные акционерные общества",
        "Director": "Егоров Владимир Иванович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "12.05.1994 26  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "3  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": "",
        "NetProfit17": "48 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40319000000 (Санкт-Петербург, муниципальный округ Шувалово-Озерки)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12267 (Непубличные акционерные общества)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "27",
        "IDOValue": "низкий",
        "IGFNumber": "88",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "31.01 Производство мебели для офисов и предприятий торговли (основной - ЕГРЮЛ, Балансы ГМЦ Росстата) 31.09 Производство прочей мебели (основной - ЕГРПО ГМЦ Росстата) 43.33 Работы по устройству покрытий полов и облицовке стен 43.39 Производство прочих отделочных и завершающих работ "
    },
    {
        "Id": 0,
        "OGRN": "1057813308420",
        "INN": "7804328852",
        "KPP": "780401001",
        "OKPO": "48953732",
        "Name": "МЕСТНАЯ АДМИНИСТРАЦИЯ ВНУТРИГОРОДСКОГО МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ САНКТ-ПЕТЕРБУРГА МУНИЦИПАЛЬНЫЙ ОКРУГ СЕВЕРНЫЙ",
        "NameAngl": "MESTNAYA ADMINISTRATSIYA MO MO SEVERNY",
        "Address": "195274, г. Санкт-Петербург, проспект Луначарского, д. 80 корп.  1 литера Б",
        "OKOPF": "Муниципальные казенные учреждения",
        "Director": "Пустосмехова Светлана Владимировна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "27.05.1998 22  года",
        "EnterpriseSize": null,
        "AverageHeadcount": " 16-50 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40333000000 (Санкт-Петербург, муниципальный округ Северный)",
        "OKFS": "14 (Муниципальная собственность)",
        "OKOPFNumber": "75404 (Муниципальные казенные учреждения)",
        "OKOGU": "3300300 (Местные администрации (исполнительно-распорядительные органы) внутригородских территорий (внутригородских муниципальных образований) городов федерального значения)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "84.11.3 Деятельность органов местного самоуправления по управлению вопросами общего характера (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) "
    },
    {
        "Id": 0,
        "OGRN": "1027800014109",
        "INN": "7802059700",
        "KPP": "780201001",
        "OKPO": "35441605",
        "Name": "МЕСТНАЯ РЕЛИГИОЗНАЯ ОРГАНИЗАЦИЯ \"РЕЛИГИОЗНОЕ ОБЩЕСТВО ТРЕЗВОСТИ И МИЛОСЕРДИЯ СВЯТОГО БЛАГОВЕРНОГО ВЕЛИКОГО КНЯЗЯ АЛЕКСАНДРА НЕВСКОГО\"",
        "NameAngl": "MESTNAYA RELIGIOZNAYA ORGANIZATSIYA \"RELIGIOZNOE OBSHCHESTVO TREZVOSTI I MILOSERDIYA SVYATOGO BLAGOVERNOGO VELIKOGO KNYAZYA ALEKSANDRA NEVSKOGO\"",
        "Address": "194352, г. Санкт-Петербург, аллея Придорожная, д. 11 литера  А часть   пом. 3-С(4)",
        "OKOPF": "Религиозные организации",
        "Director": "Мильчакова Валентина Александровна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "18.04.1994 26  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40318000000 (Санкт-Петербург, муниципальный округ Сергиевское)",
        "OKFS": "54 (Собственность религиозных объединений)",
        "OKOPFNumber": "71500 (Религиозные организации)",
        "OKOGU": "4210090 (Другие хозяйствующие субъекты)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "94.91 Деятельность религиозных организаций (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) "
    },
    {
        "Id": 0,
        "OGRN": "1117847423352",
        "INN": "7840458991",
        "KPP": "784001001",
        "OKPO": "30623359",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АЛЬФА-ИНВЕСТ\"",
        "NameAngl": "OOO \"ALFA-INVEST\"",
        "Address": "191119, г. Санкт-Петербург, проспект Лиговский, д. 93 литера  А пом.  14-Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Зернов Сергей Викторович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "06.10.2011 8  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "2  чел.",
        "AuthorizedCapital": "20000 ",
        "NetProfit19": "",
        "NetProfit18": "",
        "NetProfit17": "",
        "OKATO": "40298000000 (Город Санкт-Петербург город федерального значения, Центральный)",
        "OKTMO": "40913000000 (Санкт-Петербург, муниципальный округ Владимирский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "25",
        "IDOValue": "низкий",
        "IGFNumber": "88",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "68.1 Покупка и продажа собственного недвижимого имущества (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 68.10 Покупка и продажа собственного недвижимого имущества (основной - Балансы ГМЦ Росстата) 64.9 Деятельность по предоставлению прочих финансовых услуг, кроме услуг по страхованию и пенсионному обеспечению 68.2 Аренда и управление собственным или арендованным недвижимым имуществом 68.3 Операции с недвижимым имуществом за вознаграждение или на договорной основе "
    },
    {
        "Id": 0,
        "OGRN": "1037828026719",
        "INN": "7813156984",
        "KPP": "780401001",
        "OKPO": "57936678",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РТПК\"",
        "NameAngl": "OOO \"RTPK\"",
        "Address": "195269, г. Санкт-Петербург, проспект Светлановский, д. 58 к. 3,  литера А пом.  5Н, 15Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Чилингаров Сергей Дмитриевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "17.12.2001 18  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "7  чел.",
        "AuthorizedCapital": "15000 ",
        "NetProfit19": "192 000",
        "NetProfit18": "358 000",
        "NetProfit17": "135 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40334000000 (Санкт-Петербург, муниципальный округ Прометей)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "2",
        "IDOValue": "низкий",
        "IGFNumber": "8",
        "IGFValue": "низкий",
        "SDINumber": "100",
        "SDIValue": "низкий",
        "OKVED": "35.30.5 Обеспечение работоспособности тепловых сетей (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 33.11 Ремонт металлоизделий 33.12 Ремонт машин и оборудования 33.20 Монтаж промышленных машин и оборудования 35.30.4 Обеспечение работоспособности котельных 41.20 Строительство жилых и нежилых зданий 42.11 Строительство автомобильных дорог и автомагистралей 42.21 Строительство инженерных коммуникаций для водоснабжения и водоотведения, газоснабжения 42.22.2 Строительство местных линий электропередачи и связи 42.99 Строительство прочих инженерных сооружений, не включенных в другие группировки 43.11 Разборка и снос зданий 43.12 Подготовка строительной площадки 43.21 Производство электромонтажных работ 43.22 Производство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха 43.29 Производство прочих строительно-монтажных работ 43.31 Производство штукатурных работ 43.32 Работы столярные и плотничные 43.33 Работы по устройству покрытий полов и облицовке стен 43.91 Производство кровельных работ 43.99 Работы строительные специализированные прочие, не включенные в другие группировки 46.73 Торговля оптовая лесоматериалами, строительными материалами и санитарно-техническим оборудованием 46.74.2 Торговля оптовая водопроводным и отопительным оборудованием и санитарно-технической арматурой "
    },
    {
        "Id": 0,
        "OGRN": "1027801552536",
        "INN": "7802081448",
        "KPP": "780201001",
        "OKPO": "25882018",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ТОНИ\"",
        "NameAngl": "OOO \"TONI\"",
        "Address": "194354, г. Санкт-Петербург, проспект Луначарского, д. 13 корп. 1 офис 50",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Фрейдков Илья Лазаревич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.04.1995 25  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "6  чел.",
        "AuthorizedCapital": "10350 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40316000000 (Санкт-Петербург, муниципальный округ Сосновское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "66",
        "IDOValue": "средний",
        "IGFNumber": "85",
        "IGFValue": "средний",
        "SDINumber": "8",
        "SDIValue": "высокий",
        "OKVED": "52.21.24 Деятельность стоянок для транспортных средств (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 45.20.1 Техническое обслуживание и ремонт легковых автомобилей и легких грузовых автотранспортных средств 52.2 Деятельность транспортная вспомогательная 68.20.2 Аренда и управление собственным или арендованным нежилым недвижимым имуществом "
    },
    {
        "Id": 0,
        "OGRN": "1107847409834",
        "INN": "7804452320",
        "KPP": "780401001",
        "OKPO": "69237951",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АВК-ИНВЕСТ\"",
        "NameAngl": "OOO \"AVK-INVEST\"",
        "Address": "195257, г. Санкт-Петербург, проспект Науки, д.  12 корп.  5 литера А пом.  1-Н, офис №208",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Калимов Александр Владимирович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "30.12.2010 9  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "2  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "179 000",
        "NetProfit18": "-94 000",
        "NetProfit17": "-91 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40329000000 (Санкт-Петербург, муниципальный округ Академическое)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "63",
        "IDOValue": "средний",
        "IGFNumber": "94",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "68.3 Операции с недвижимым имуществом за вознаграждение или на договорной основе (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 41.2 Строительство жилых и нежилых зданий 43.2 Производство электромонтажных, санитарно-технических и прочих строительно-монтажных работ 68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе 70.22 Консультирование по вопросам коммерческой деятельности и управления "
    },
    {
        "Id": 0,
        "OGRN": "1157847299642",
        "INN": "7842061416",
        "KPP": "784201001",
        "OKPO": "25904062",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АВТОПОЛЕ СПБ\"",
        "NameAngl": "OOO \"AVTOPOLE SPB\"",
        "Address": "191119, г. Санкт-Петербург, проспект Лиговский, д.  108 литера  А",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Ануфриев Андрей Александрович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "02.09.2015 4  года",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "40000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40298000000 (Город Санкт-Петербург город федерального значения, Центральный)",
        "OKTMO": "40912000000 (Санкт-Петербург, муниципальный округ Лиговка-Ямская)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "75",
        "IDOValue": "высокий",
        "IGFNumber": "87",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 52.21.24 Деятельность стоянок для транспортных средств 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.31.1 Предоставление посреднических услуг при купле-продаже недвижимого имущества за вознаграждение или на договорной основе 68.31.2 Предоставление посреднических услуг по аренде недвижимого имущества за вознаграждение или на договорной основе 68.31.3 Предоставление консультационных услуг при купле-продаже недвижимого имущества за вознаграждение или на договорной основе 68.31.4 Предоставление консультационных услуг по аренде недвижимого имущества за вознаграждение или на договорной основе 70.22 Консультирование по вопросам коммерческой деятельности и управления "
    },
    {
        "Id": 0,
        "OGRN": "1097847312452",
        "INN": "7801506183",
        "KPP": "780501001",
        "OKPO": "63049131",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АКАДЕМИЯ ВОЖДЕНИЯ\"",
        "NameAngl": "OOO \"AKADEMIYA VOZHDENIYA\"",
        "Address": "198260, г. Санкт-Петербург, ул. Солдата Корзуна, д.  5 кв.  20",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Комышан Анатолий Иванович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "06.11.2009 10  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "4  чел.",
        "AuthorizedCapital": "20000 ",
        "NetProfit19": "-1 012 000",
        "NetProfit18": "-1 132 000",
        "NetProfit17": null,
        "OKATO": "40276000000 (Город Санкт-Петербург город федерального значения, Кировский)",
        "OKTMO": "40336000000 (Санкт-Петербург, муниципальный округ Ульянка)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "7",
        "IDOValue": "низкий",
        "IGFNumber": "91",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "85.42.1 Деятельность школ подготовки водителей автотранспортных средств (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 70.22 Консультирование по вопросам коммерческой деятельности и управления 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1147847546747",
        "INN": "7802051482",
        "KPP": "780201001",
        "OKPO": "45557987",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АЛАГАЗ\"",
        "NameAngl": "OOO \"ALAGAZ\"",
        "Address": "194214, г. Санкт-Петербург, проспект Тореза, д.  112 корп.  1 литера А",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Прошутинский Олег Леонидович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "22.12.2014 5  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "12  чел.",
        "AuthorizedCapital": "134200 ",
        "NetProfit19": "1 655 000",
        "NetProfit18": "1 635 000",
        "NetProfit17": "2 509 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40315000000 (Санкт-Петербург, муниципальный округ Светлановское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "7",
        "IDOValue": "низкий",
        "IGFNumber": "15",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "41.20 Строительство жилых и нежилых зданий (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 42.21 Строительство инженерных коммуникаций для водоснабжения и водоотведения, газоснабжения (основной - Балансы ГМЦ Росстата) 33.12 Ремонт машин и оборудования 35.30.5 Обеспечение работоспособности тепловых сетей 43.11 Разборка и снос зданий 43.12.3 Производство земляных работ 43.21 Производство электромонтажных работ 46.74.2 Торговля оптовая водопроводным и отопительным оборудованием и санитарно-технической арматурой 70.22 Консультирование по вопросам коммерческой деятельности и управления 71.11.1 Деятельность в области архитектуры, связанная с созданием архитектурного объекта 71.20.9 Деятельность по техническому контролю, испытаниям и анализу прочая 77.39.2 Аренда и лизинг прочих машин и оборудования, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1117847002591",
        "INN": "7802736800",
        "KPP": "780201001",
        "OKPO": "69258551",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АЛЬЯНС-СЕВЕР\"",
        "NameAngl": "OOO \"ALYANS-SEVER\"",
        "Address": "194156, г. Санкт-Петербург, проспект Энгельса, д. 28 литера А",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Бегеев Андрей Васильевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "12.01.2011 9  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40315000000 (Санкт-Петербург, муниципальный округ Светлановское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "49",
        "IDOValue": "средний",
        "IGFNumber": "81",
        "IGFValue": "средний",
        "SDINumber": "53",
        "SDIValue": "средний",
        "OKVED": "45.3 Торговля автомобильными деталями, узлами и принадлежностями (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 45.1 Торговля автотранспортными средствами 45.20 Техническое обслуживание и ремонт автотранспортных средств 46.1 Торговля оптовая за вознаграждение или на договорной основе 46.6 Торговля оптовая прочими машинами, оборудованием и принадлежностями 46.90 Торговля оптовая неспециализированная 49.3 Деятельность прочего сухопутного пассажирского транспорта 52.10 Деятельность по складированию и хранению 52.24 Транспортная обработка грузов 52.29 Деятельность вспомогательная прочая, связанная с перевозками "
    },
    {
        "Id": 0,
        "OGRN": "1089847067562",
        "INN": "7814399281",
        "KPP": "781401001",
        "OKPO": "83875262",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АМИТИ-СЕРВИС\"",
        "NameAngl": "OOO \"AMITI-SERVIS\"",
        "Address": "197372, г. Санкт-Петербург, проспект Комендантский, д. 5 корп. 1",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Галкин Андрей Николаевич",
        "Status": "Регистрирующим органом принято решение о предстоящем исключении юридического лица из ЕГРЮЛ (наличие в ЕГРЮЛ сведений о юридическом лице, в отношении которых внесена запись о недостоверности)  (ЕГРЮЛ 05.08.2020) ",
        "Register": "19.02.2008 12  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40270000000 (Город Санкт-Петербург город федерального значения, Приморский)",
        "OKTMO": "40325000000 (Санкт-Петербург, муниципальный округ Озеро Долгое)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "41",
        "IDOValue": "средний",
        "IGFNumber": "34",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "45.20.1 Техническое обслуживание и ремонт легковых автомобилей и легких грузовых автотранспортных средств (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 45.20.2 Техническое обслуживание и ремонт прочих автотранспортных средств 45.31.1 Торговля оптовая автомобильными деталями, узлами и принадлежностями, кроме деятельности агентов 45.32 Торговля розничная автомобильными деталями, узлами и принадлежностями 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.3 Операции с недвижимым имуществом за вознаграждение или на договорной основе 68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе 77.11 Аренда и лизинг легковых автомобилей и легких автотранспортных средств 77.3 Аренда и лизинг прочих машин и оборудования и материальных средств "
    },
    {
        "Id": 0,
        "OGRN": "1047855010972",
        "INN": "7804300712",
        "KPP": "780401001",
        "OKPO": "73346137",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АУРИТА\"",
        "NameAngl": "OOO \"AURITA\"",
        "Address": "195197, г. Санкт-Петербург, проспект Маршала Блюхера, д. 21 корп. 1 офис 70",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Ставинов Виталий Иосифович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "07.06.2004 16  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "8  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "1 332 000",
        "NetProfit18": "2 091 000",
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40330000000 (Санкт-Петербург, муниципальный округ Финляндский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "11",
        "IDOValue": "низкий",
        "IGFNumber": "10",
        "IGFValue": "низкий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "82.20 Деятельность центров обработки телефонных вызовов (основной - ЕГРПО ГМЦ Росстата) 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки (основной - ЕГРЮЛ) 16.29.14 Производство деревянных рам для картин, фотографий, зеркал или аналогичных предметов и прочих изделий из дерева 18.12 Прочие виды полиграфической деятельности 25.99.24 Производство статуэток, рам для фотографий, картин, зеркал и прочих декоративных изделий из недрагоценных металлов 28.24 Производство ручных инструментов с механизированным приводом 33.12 Ремонт машин и оборудования 58.19 Виды издательской деятельности прочие 59.11 Производство кинофильмов, видеофильмов и телевизионных программ 62.01 Разработка компьютерного программного обеспечения 62.02 Деятельность консультативная и работы в области компьютерных технологий 62.09 Деятельность, связанная с использованием вычислительной техники и информационных технологий, прочая 63.11 Деятельность по обработке данных, предоставление услуг по размещению информации и связанная с этим деятельность 63.11.1 Деятельность по созданию и использованию баз данных и информационных ресурсов 73.11 Деятельность рекламных агентств 73.20 Исследование конъюнктуры рынка и изучение общественного мнения 74.20 Деятельность в области фотографии 85.41 Образование дополнительное детей и взрослых 85.42.9 Деятельность по дополнительному профессиональному образованию прочая, не включенная в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1037816032187",
        "INN": "7806057446",
        "KPP": "780601001",
        "OKPO": "50030680",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АФАЛИНА\"",
        "NameAngl": "LIMITED LIABILITY COMPANY \"AFALINA\"/\"AFALINA LLC\"",
        "Address": "195248, г. Санкт-Петербург, шоссе Революции, д.  84 литера  Л",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Окерешко Ольга Петровна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "29.01.1999 21  год",
        "EnterpriseSize": "Малые предприятия",
        "AverageHeadcount": "62  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "6 126 000",
        "NetProfit18": "7 338 000",
        "NetProfit17": "3 555 000",
        "OKATO": "40278000000 (Город Санкт-Петербург город федерального значения, Красногвардейский)",
        "OKTMO": "40352000000 (Санкт-Петербург, муниципальный округ Ржевка)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "1",
        "IDOValue": "низкий",
        "IGFNumber": "12",
        "IGFValue": "низкий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "17.22 Производство бумажных изделий хозяйственно-бытового и санитарно-гигиенического назначения (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 13.95 Производство нетканых текстильных материалов и изделий из них, кроме одежды 17.29 Производство прочих изделий из бумаги и картона 46.18.91 Деятельность агентов, специализирующихся на оптовой торговле бумагой и картоном 46.76.1 Торговля оптовая бумагой и картоном 46.90 Торговля оптовая неспециализированная "
    },
    {
        "Id": 0,
        "OGRN": "1097847276174",
        "INN": "7802481421",
        "KPP": "780201001",
        "OKPO": "63024177",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"БАЛТАВТОТРЕЙД Ф\"",
        "NameAngl": "\"BALTAVTOTREID V\" COMPANY LIMITED",
        "Address": "194358, г. Санкт-Петербург, аллея Придорожная, д.  8 литера  А",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Белокопыт Алексей Васильевич",
        "Status": "Находится в стадии ликвидации  (ЕГРЮЛ 27.10.2016) ",
        "Register": "07.10.2009 10  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "",
        "NetProfit18": "-5 836 000",
        "NetProfit17": "",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40318000000 (Санкт-Петербург, муниципальный округ Сергиевское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "75",
        "IDOValue": "высокий",
        "IGFNumber": "87",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "45.11.2 Торговля розничная легковыми автомобилями и легкими автотранспортными средствами в специализированных магазинах (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 45.1 Торговля автотранспортными средствами 45.11.1 Торговля оптовая легковыми автомобилями и легкими автотранспортными средствами 45.11.3 Торговля розничная легковыми автомобилями и легкими автотранспортными средствами прочая 45.11.4 Торговля оптовая легковыми автомобилями и легкими автотранспортными средствами за вознаграждение или на договорной основе 45.19.1 Торговля оптовая прочими автотранспортными средствами, кроме пассажирских 45.19.2 Торговля розничная прочими автотранспортными средствами, кроме пассажирских, в специализированных магазинах 45.19.3 Торговля розничная прочими автотранспортными средствами, кроме пассажирских, прочая 45.19.4 Торговля оптовая прочими автотранспортными средствами, кроме пассажирских, за вознаграждение или на договорной основе 45.2 Техническое обслуживание и ремонт автотранспортных средств 45.20.2 Техническое обслуживание и ремонт прочих автотранспортных средств 45.3 Торговля автомобильными деталями, узлами и принадлежностями 45.40.2 Торговля розничная мотоциклами, их деталями, составными частями и принадлежностями в специализированных магазинах 45.40.3 Торговля розничная мотоциклами, их деталями, узлами и принадлежностями прочая 81.29.9 Деятельность по чистке и уборке прочая, не включенная в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1057812684181",
        "INN": "7814328675",
        "KPP": "781401001",
        "OKPO": "77760557",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"БАЛТИКИНВЕСТФИНАНС\"",
        "NameAngl": "OOO \"BALTIKINVESTFINANS\"",
        "Address": "197345, г. Санкт-Петербург, ул. Мебельная, д.  49/92 литера  А кв.  404",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Золотухина Карина Сергеевна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.10.2005 14  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "125000 ",
        "NetProfit19": "-72 000",
        "NetProfit18": "-60 000",
        "NetProfit17": "-60 000",
        "OKATO": "40270000000 (Город Санкт-Петербург город федерального значения, Приморский)",
        "OKTMO": "40322000000 (Санкт-Петербург, муниципальный округ № 65)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "35",
        "IDOValue": "низкий",
        "IGFNumber": "89",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "71.1 Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 33.14 Ремонт электрического оборудования 33.20 Монтаж промышленных машин и оборудования 41.20 Строительство жилых и нежилых зданий 43.21 Производство электромонтажных работ 43.29 Производство прочих строительно-монтажных работ 43.99 Работы строительные специализированные прочие, не включенные в другие группировки 43.99.4 Работы бетонные и железобетонные 46.15.3 Деятельность агентов по оптовой торговле электротоварами и бытовыми электроустановочными изделиями 46.69.5 Торговля оптовая производственным электротехническим оборудованием, машинами, аппаратурой и материалами 47.9 Торговля розничная вне магазинов, палаток, рынков 68.1 Покупка и продажа собственного недвижимого имущества 68.2 Аренда и управление собственным или арендованным недвижимым имуществом 71.12.5 Деятельность в области гидрометеорологии и смежных с ней областях, мониторинга состояния окружающей среды, ее загрязнения 71.12.6 Деятельность в области технического регулирования, стандартизации, метрологии, аккредитации, каталогизации продукции "
    },
    {
        "Id": 0,
        "OGRN": "1097847183015",
        "INN": "7839406653",
        "KPP": "781601001",
        "OKPO": "61064043",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"БЫСТРОЕЖКА\"",
        "NameAngl": "OOO \"BYSTROEZHKA\"",
        "Address": "192241, г. Санкт-Петербург, ул. Турку, д.  24 корп.   2 литера А пом.  2-Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Скрипченко Маргарита Игоревна",
        "Status": "В отношении юридического лица в деле о несостоятельности (банкротстве) введено наблюдение  (ЕГРЮЛ 27.06.2020) ",
        "Register": "06.07.2009 11  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "19  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "",
        "NetProfit18": "-90 000",
        "NetProfit17": "349 000",
        "OKATO": "40296000000 (Город Санкт-Петербург город федерального значения, Фрунзенский)",
        "OKTMO": "40903000000 (Санкт-Петербург, муниципальный округ № 72)",
        "OKFS": "34 (Совместная частная и иностранная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210011 (Хозяйственные общества и товарищества с участием иностранных юридических и (или) физических лиц, а также лиц без гражданства)",
        "Risk": "высокий",
        "IDONumber": "6",
        "IDOValue": "низкий",
        "IGFNumber": "86",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "10.71 Производство хлеба и мучных кондитерских изделий, тортов и пирожных недлительного хранения (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 10.72 Производство сухарей, печенья и прочих сухарных хлебобулочных изделий, производство мучных кондитерских изделий, тортов, пирожных, пирогов и бисквитов, предназначенных для длительного хранения 10.8 Производство прочих пищевых продуктов 10.82.2 Производство шоколада и сахаристых кондитерских изделий 10.85 Производство готовых пищевых продуктов и блюд 41.20 Строительство жилых и нежилых зданий 43.21 Производство электромонтажных работ 43.22 Производство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха 43.29 Производство прочих строительно-монтажных работ 43.32 Работы столярные и плотничные 43.34.1 Производство малярных работ 46.38 Торговля оптовая прочими пищевыми продуктами, включая рыбу, ракообразных и моллюсков 46.39 Торговля оптовая неспециализированная пищевыми продуктами, напитками и табачными изделиями 46.39.2 Торговля оптовая неспециализированная незамороженными пищевыми продуктами, напитками и табачными изделиями 46.49 Торговля оптовая прочими бытовыми товарами 46.90 Торговля оптовая неспециализированная 47.11.2 Торговля розничная незамороженными продуктами, включая напитки и табачные изделия, в неспециализированных магазинах 47.19 Торговля розничная прочая в неспециализированных магазинах 47.24 Торговля розничная хлебом и хлебобулочными изделиями и кондитерскими изделиями в специализированных магазинах 47.29 Торговля розничная прочими пищевыми продуктами в специализированных магазинах 47.52.7 Торговля розничная строительными материалами, не включенными в другие группировки, в специализированных магазинах 47.8 Торговля розничная в нестационарных торговых объектах и на рынках 71.11 Деятельность в области архитектуры "
    },
    {
        "Id": 0,
        "OGRN": "1037832008191",
        "INN": "7814123727",
        "KPP": "781301001",
        "OKPO": "57912076",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ВОЗРОЖДЕНИЕ ПЕТЕРБУРГА\"",
        "NameAngl": "OOO \"VOZROZHDENIE PETERBURGA\"",
        "Address": "197110, г. Санкт-Петербург, ул. Большая Зеленина, д.  24 стр. 1 пом.  146-Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Коваленко Александр Михайлович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "23.11.2001 18  лет",
        "EnterpriseSize": "Малые предприятия",
        "AverageHeadcount": "72  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "36 549 000",
        "NetProfit18": "17 175 000",
        "NetProfit17": "-6 208 000",
        "OKATO": "40288000000 (Город Санкт-Петербург город федерального значения, Петроградский)",
        "OKTMO": "40394000000 (Санкт-Петербург, муниципальный округ Чкаловское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "2",
        "IDOValue": "низкий",
        "IGFNumber": "15",
        "IGFValue": "средний",
        "SDINumber": "82",
        "SDIValue": "низкий",
        "OKVED": "42.21 Строительство инженерных коммуникаций для водоснабжения и водоотведения, газоснабжения (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 41.20 Строительство жилых и нежилых зданий 42.11 Строительство автомобильных дорог и автомагистралей 42.12 Строительство железных дорог и метро 42.22.1 Строительство междугородних линий электропередачи и связи 42.22.2 Строительство местных линий электропередачи и связи 42.91.4 Производство дноочистительных, дноуглубительных и берегоукрепительных работ 42.99 Строительство прочих инженерных сооружений, не включенных в другие группировки 43.11 Разборка и снос зданий 43.12.1 Расчистка территории строительной площадки 43.12.3 Производство земляных работ 43.13 Разведочное бурение 43.21 Производство электромонтажных работ 43.22 Производство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха 43.29 Производство прочих строительно-монтажных работ 43.31 Производство штукатурных работ 43.32 Работы столярные и плотничные 43.33 Работы по устройству покрытий полов и облицовке стен 43.34 Производство малярных и стекольных работ 43.39 Производство прочих отделочных и завершающих работ 43.91 Производство кровельных работ 43.99 Работы строительные специализированные прочие, не включенные в другие группировки 43.99.1 Работы гидроизоляционные 43.99.2 Работы по установке строительных лесов и подмостей 43.99.3 Работы свайные и работы по строительству фундаментов 43.99.4 Работы бетонные и железобетонные 43.99.5 Работы по монтажу стальных строительных конструкций 43.99.6 Работы каменные и кирпичные 43.99.7 Работы по сборке и монтажу сборных конструкций 43.99.9 Работы строительные специализированные, не включенные в другие группировки 81.29.9 Деятельность по чистке и уборке прочая, не включенная в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1057811743098",
        "INN": "7802328695",
        "KPP": "780201001",
        "OKPO": "77677865",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ВОСТОЧНАЯ КОМЕТА\"",
        "NameAngl": "OOO \"VOSTOCHNAYA KOMETA\"",
        "Address": "194223, г. Санкт-Петербург, проспект Тореза, д. 46",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "22.07.2005 15  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": "20000000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40315000000 (Санкт-Петербург, муниципальный округ Светлановское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "77",
        "IDOValue": "высокий",
        "IGFNumber": "65",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "43.99.9 Работы строительные специализированные, не включенные в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 41.20 Строительство жилых и нежилых зданий 43.39 Производство прочих отделочных и завершающих работ 46.18.99 Деятельность агентов, специализирующихся на оптовой торговле прочими товарами, не включенными в другие группировки 46.19 Деятельность агентов по оптовой торговле универсальным ассортиментом товаров 46.90 Торговля оптовая неспециализированная 47.19 Торговля розничная прочая в неспециализированных магазинах 52.29 Деятельность вспомогательная прочая, связанная с перевозками 63.11.1 Деятельность по созданию и использованию баз данных и информационных ресурсов 64.99 Предоставление прочих финансовых услуг, кроме услуг по страхованию и пенсионному обеспечению, не включенных в другие группировки 66.19.4 Деятельность по предоставлению консультационных услуг по вопросам финансового посредничества 70.22 Консультирование по вопросам коммерческой деятельности и управления 73.11 Деятельность рекламных агентств 73.20 Исследование конъюнктуры рынка и изучение общественного мнения 73.20.1 Исследование конъюнктуры рынка 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки 52.10.9 Хранение и складирование прочих грузов "
    },
    {
        "Id": 0,
        "OGRN": "1069847550662",
        "INN": "7802375575",
        "KPP": "780201001",
        "OKPO": "98561718",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ВЫБОРЖАНИН\"",
        "NameAngl": "OOO \"VYBORZHANIN\"",
        "Address": "194100, г. Санкт-Петербург, ул. Парголовская, д. 3 литера А пом. 4Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Еремян Араик Арнодикович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.12.2006 13  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40314000000 (Санкт-Петербург, муниципальный округ Сампсониевское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "77",
        "IDOValue": "высокий",
        "IGFNumber": "77",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "95.2 Ремонт предметов личного потребления и хозяйственно-бытового назначения (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 25.72 Производство замков и петель 41.2 Строительство жилых и нежилых зданий 43.12 Подготовка строительной площадки 43.2 Производство электромонтажных, санитарно-технических и прочих строительно-монтажных работ 43.3 Работы строительные отделочные 47.2 Торговля розничная пищевыми продуктами, напитками и табачными изделиями в специализированных магазинах 74.20 Деятельность в области фотографии 95.22.1 Ремонт бытовой техники 95.23 Ремонт обуви и прочих изделий из кожи 95.25 Ремонт часов и ювелирных изделий 96.01 Стирка и химическая чистка текстильных и меховых изделий "
    },
    {
        "Id": 0,
        "OGRN": "1147847407069",
        "INN": "7804545720",
        "KPP": "781101001",
        "OKPO": "46931488",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ГРУППА КОМПАНИЙ \"УНИВЕРСАЛЬНЫЙ СТРАЖ\"",
        "NameAngl": "OOO \"GK\"UNIVERSALNY STRAZH\"",
        "Address": "193313, г. Санкт-Петербург, ул. Подвойского, д.  16 корп.  1 литера   В пом. 12Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Романов Алексей Леонидович",
        "Status": "Юридическое лицо признано несостоятельным (банкротом) и в отношении него открыто конкурсное производство  (ЕГРЮЛ 26.07.2020) ",
        "Register": "21.11.2014 5  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "-1 156 000",
        "NetProfit18": "",
        "NetProfit17": null,
        "OKATO": "40285000000 (Город Санкт-Петербург город федерального значения, Невский)",
        "OKTMO": "40384000000 (Санкт-Петербург, муниципальный округ Невский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "31",
        "IDOValue": "низкий",
        "IGFNumber": "98",
        "IGFValue": "высокий",
        "SDINumber": "0",
        "SDIValue": "-",
        "OKVED": "68.32.1 Управление эксплуатацией жилого фонда за вознаграждение или на договорной основе (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 41.20 Строительство жилых и нежилых зданий 43.22 Производство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.32.2 Управление эксплуатацией нежилого фонда за вознаграждение или на договорной основе 81.29.9 Деятельность по чистке и уборке прочая, не включенная в другие группировки 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "5067847064467",
        "INN": "7802356854",
        "KPP": "780401001",
        "OKPO": "94640254",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ГРАДИНВЕСТСТРОЙ\"",
        "NameAngl": "OOO \"GRADINVESTSTROI\"",
        "Address": "195269, г. Санкт-Петербург, проспект Светлановский, д.  103 литера  А пом.  28Н офис №7",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Червяков Андрей Владимирович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "06.06.2006 14  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "5  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40334000000 (Санкт-Петербург, муниципальный округ Прометей)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "55",
        "IDOValue": "средний",
        "IGFNumber": "56",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "68.20.2 Аренда и управление собственным или арендованным нежилым недвижимым имуществом (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 41.20 Строительство жилых и нежилых зданий 43.2 Производство электромонтажных, санитарно-технических и прочих строительно-монтажных работ 43.99 Работы строительные специализированные прочие, не включенные в другие группировки 68.10 Покупка и продажа собственного недвижимого имущества 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.31 Деятельность агентств недвижимости за вознаграждение или на договорной основе 68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе 71.1 Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях 71.12.5 Деятельность в области гидрометеорологии и смежных с ней областях, мониторинга состояния окружающей среды, ее загрязнения 71.12.6 Деятельность в области технического регулирования, стандартизации, метрологии, аккредитации, каталогизации продукции "
    },
    {
        "Id": 0,
        "OGRN": "1127847093890",
        "INN": "7804479315",
        "KPP": "780401001",
        "OKPO": "38097404",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ГРАНИТ-СТРОЙ\"",
        "NameAngl": "OOO \"GRANIT-STROI\"",
        "Address": "195267, г. Санкт-Петербург, ул. Ушинского, д.  4 корп.  3 литера А пом.  14Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Северин Александр Владимирович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.02.2012 8  лет",
        "EnterpriseSize": "Малые предприятия",
        "AverageHeadcount": "38  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "85 056 000",
        "NetProfit18": "15 402 000",
        "NetProfit17": "22 647 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40334000000 (Санкт-Петербург, муниципальный округ Прометей)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "2",
        "IDOValue": "низкий",
        "IGFNumber": "11",
        "IGFValue": "низкий",
        "SDINumber": "93",
        "SDIValue": "низкий",
        "OKVED": "43.32 Работы столярные и плотничные (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 24.33 Производство профилей с помощью холодной штамповки или гибки 41.10 Разработка строительных проектов 41.20 Строительство жилых и нежилых зданий 43.11 Разборка и снос зданий 43.12 Подготовка строительной площадки 43.12.3 Производство земляных работ 43.2 Производство электромонтажных, санитарно-технических и прочих строительно-монтажных работ 43.21 Производство электромонтажных работ 43.22 Производство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха 43.29 Производство прочих строительно-монтажных работ 43.3 Работы строительные отделочные 43.31 Производство штукатурных работ 43.33 Работы по устройству покрытий полов и облицовке стен 43.34 Производство малярных и стекольных работ 43.39 Производство прочих отделочных и завершающих работ 43.99 Работы строительные специализированные прочие, не включенные в другие группировки 43.99.1 Работы гидроизоляционные 43.99.2 Работы по установке строительных лесов и подмостей 43.99.4 Работы бетонные и железобетонные 43.99.5 Работы по монтажу стальных строительных конструкций 43.99.6 Работы каменные и кирпичные 43.99.7 Работы по сборке и монтажу сборных конструкций 43.99.9 Работы строительные специализированные, не включенные в другие группировки 68.20.2 Аренда и управление собственным или арендованным нежилым недвижимым имуществом 70.22 Консультирование по вопросам коммерческой деятельности и управления 71.11.1 Деятельность в области архитектуры, связанная с созданием архитектурного объекта 71.12 Деятельность в области инженерных изысканий, инженерно-технического проектирования, управления проектами строительства, выполнения строительного контроля и авторского надзора, предоставление технических консультаций в этих областях 71.12.2 Деятельность заказчика-застройщика, генерального подрядчика 71.12.45 Инженерные изыскания в строительстве 77.32 Аренда и лизинг строительных машин и оборудования 81.21 Деятельность по общей уборке зданий 81.22 Деятельность по чистке и уборке жилых зданий и нежилых помещений прочая 95.24 Ремонт мебели и предметов домашнего обихода "
    },
    {
        "Id": 0,
        "OGRN": "1077847523005",
        "INN": "7839362195",
        "KPP": "780201001",
        "OKPO": "80604597",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ДИЛАР\"",
        "NameAngl": "OOO \"DILAR\"",
        "Address": "194356, г. Санкт-Петербург, ул. Композиторов, д.  6 литера  А часть   пом. 2-Н, офис 309",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Барков Игорь Юрьевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "27.07.2007 13  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "2  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "-15 000",
        "NetProfit18": "1 162 000",
        "NetProfit17": "2 043 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40319000000 (Санкт-Петербург, муниципальный округ Шувалово-Озерки)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "27",
        "IDOValue": "низкий",
        "IGFNumber": "90",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "41.2 Строительство жилых и нежилых зданий (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 41.20 Строительство жилых и нежилых зданий (основной - Балансы ГМЦ Росстата) 42.99 Строительство прочих инженерных сооружений, не включенных в другие группировки 43.11 Разборка и снос зданий 43.12.3 Производство земляных работ 43.2 Производство электромонтажных, санитарно-технических и прочих строительно-монтажных работ 43.3 Работы строительные отделочные 43.91 Производство кровельных работ 43.99 Работы строительные специализированные прочие, не включенные в другие группировки 43.99.7 Работы по сборке и монтажу сборных конструкций 46.6 Торговля оптовая прочими машинами, оборудованием и принадлежностями 46.73 Торговля оптовая лесоматериалами, строительными материалами и санитарно-техническим оборудованием 46.74 Торговля оптовая скобяными изделиями, водопроводным и отопительным оборудованием и принадлежностями 46.76 Торговля оптовая прочими промежуточными продуктами 46.90 Торговля оптовая неспециализированная 49.4 Деятельность автомобильного грузового транспорта и услуги по перевозкам 52.10 Деятельность по складированию и хранению 52.2 Деятельность транспортная вспомогательная 52.24 Транспортная обработка грузов 52.29 Деятельность вспомогательная прочая, связанная с перевозками 64.19 Денежное посредничество прочее 64.20 Деятельность холдинговых компаний 66.19.4 Деятельность по предоставлению консультационных услуг по вопросам финансового посредничества 68.1 Покупка и продажа собственного недвижимого имущества 68.20.2 Аренда и управление собственным или арендованным нежилым недвижимым имуществом 68.3 Операции с недвижимым имуществом за вознаграждение или на договорной основе 69 Деятельность в области права и бухгалтерского учета 71.1 Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях 71.12.5 Деятельность в области гидрометеорологии и смежных с ней областях, мониторинга состояния окружающей среды, ее загрязнения 71.12.6 Деятельность в области технического регулирования, стандартизации, метрологии, аккредитации, каталогизации продукции 93.1 Деятельность в области спорта 93.2 Деятельность в области отдыха и развлечений "
    },
    {
        "Id": 0,
        "OGRN": "1037804002609",
        "INN": "7802103130",
        "KPP": "780201001",
        "OKPO": "45558248",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ДОК\"",
        "NameAngl": "OOO \"DOK\"",
        "Address": "194100, г. Санкт-Петербург, проспект Лесной, д.  61 корп.  3 литера д. пом.  10-Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Измаков Сергей Геннадьевич",
        "Status": "Юридическое лицо находится в процессе реорганизации в форме выделения  (ЕГРЮЛ 24.01.2020) ",
        "Register": "13.02.1997 23  года",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "74 000",
        "NetProfit18": "1 460 000",
        "NetProfit17": "3 298 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40314000000 (Санкт-Петербург, муниципальный округ Сампсониевское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "32",
        "IDOValue": "низкий",
        "IGFNumber": "24",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "47.73 Торговля розничная лекарственными средствами в специализированных магазинах (аптеках) (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 46.18.1 Деятельность агентов, специализирующихся на оптовой торговле фармацевтической продукцией, изделиями, применяемыми в медицинских целях, парфюмерными и косметическими товарами, включая мыло, и чистящими средствами 46.46 Торговля оптовая фармацевтической продукцией 47.74 Торговля розничная изделиями, применяемыми в медицинских целях, ортопедическими изделиями в специализированных магазинах 47.75 Торговля розничная косметическими и товарами личной гигиены в специализированных магазинах 68.20 Аренда и управление собственным или арендованным недвижимым имуществом "
    },
    {
        "Id": 0,
        "OGRN": "1157847242981",
        "INN": "7804270144",
        "KPP": "780401001",
        "OKPO": "23109001",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ДОМАШНИЙ ПЕКАРЬ\"",
        "NameAngl": "OOO \"DOMASHNI PEKAR\"",
        "Address": "195252, г. Санкт-Петербург, ул. Карпинского, д.  38 корп.  1 литера А пом.  7Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "15.07.2015 5  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "20000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40328000000 (Санкт-Петербург, муниципальный округ Гражданка)",
        "OKFS": "34 (Совместная частная и иностранная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210011 (Хозяйственные общества и товарищества с участием иностранных юридических и (или) физических лиц, а также лиц без гражданства)",
        "Risk": "высокий",
        "IDONumber": "77",
        "IDOValue": "высокий",
        "IGFNumber": "87",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "10.71 Производство хлеба и мучных кондитерских изделий, тортов и пирожных недлительного хранения (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 10.72 Производство сухарей, печенья и прочих сухарных хлебобулочных изделий, производство мучных кондитерских изделий, тортов, пирожных, пирогов и бисквитов, предназначенных для длительного хранения 10.82 Производство какао, шоколада и сахаристых кондитерских изделий 10.84 Производство приправ и пряностей 10.89 Производство прочих пищевых продуктов, не включенных в другие группировки 10.89.1 Производство супов и бульонов 10.89.5 Производство искусственного меда и карамели 10.89.6 Переработка меда (темперирование, фильтрация, декристаллизация и смешивание меда) 10.89.7 Производство рационов питания и пайков 10.89.8 Производство биологически активных добавок к пище 10.89.9 Производство прочих продуктов питания, не включенных в другие группировки 46.36 Торговля оптовая сахаром, шоколадом и сахаристыми кондитерскими изделиями 46.36.3 Торговля оптовая мучными кондитерскими изделиями 46.36.4 Торговля оптовая хлебобулочными изделиями 46.37 Торговля оптовая кофе, чаем, какао и пряностями 46.90 Торговля оптовая неспециализированная 47.19 Торговля розничная прочая в неспециализированных магазинах 47.24 Торговля розничная хлебом и хлебобулочными изделиями и кондитерскими изделиями в специализированных магазинах 47.25.2 Торговля розничная безалкогольными напитками в специализированных магазинах "
    },
    {
        "Id": 0,
        "OGRN": "1027802485226",
        "INN": "7804083698",
        "KPP": "780401001",
        "OKPO": "50027719",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ ИЗДАТЕЛЬСТВО \"ПАРИТЕТ\"",
        "NameAngl": "OOO IZDATELSTVO \"PARITET\"",
        "Address": "195009, г. Санкт-Петербург, ул. Михайлова, д.  8 литера  А",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Сироткин Марат Львович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "01.03.1999 21  год",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "5  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "1 086 000",
        "NetProfit18": "895 000",
        "NetProfit17": "930 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40330000000 (Санкт-Петербург, муниципальный округ Финляндский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "6",
        "IDOValue": "низкий",
        "IGFNumber": "12",
        "IGFValue": "низкий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "58.11.1 Издание книг, брошюр, рекламных буклетов и аналогичных изданий, включая издание словарей и энциклопедий, в том числе для слепых, в печатном виде (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 46.49.3 Торговля оптовая книгами, газетами и журналами, писчебумажными и канцелярскими товарами 47.61 Торговля розничная книгами в специализированных магазинах 47.63.1 Торговля розничная музыкальными записями, аудиолентами, компакт-дисками и кассетами в специализированных магазинах 47.63.2 Торговля розничная лентами и дисками без записей в специализированных магазинах 62.01 Разработка компьютерного программного обеспечения 62.02 Деятельность консультативная и работы в области компьютерных технологий 68.10 Покупка и продажа собственного недвижимого имущества 68.10.1 Подготовка к продаже собственного недвижимого имущества 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.31.11 Предоставление посреднических услуг при купле-продаже жилого недвижимого имущества за вознаграждение или на договорной основе 68.31.21 Предоставление посреднических услуг по аренде жилого недвижимого имущества за вознаграждение или на договорной основе 68.31.31 Предоставление консультационных услуг при купле-продаже жилого недвижимого имущества за вознаграждение или на договорной основе 68.31.41 Предоставление консультационных услуг по аренде жилого недвижимого имущества за вознаграждение или на договорной основе 69.20.2 Деятельность по оказанию услуг в области бухгалтерского учета 70.22 Консультирование по вопросам коммерческой деятельности и управления 72.19 Научные исследования и разработки в области естественных и технических наук прочие 72.20 Научные исследования и разработки в области общественных и гуманитарных наук 77.11 Аренда и лизинг легковых автомобилей и легких автотранспортных средств 77.39.1 Аренда и лизинг прочих сухопутных транспортных средств и оборудования 82.20 Деятельность центров обработки телефонных вызовов 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки 93.19 Деятельность в области спорта прочая 93.29.9 Деятельность зрелищно-развлекательная прочая, не включенная в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1167847411676",
        "INN": "7804580562",
        "KPP": "780401001",
        "OKPO": "05225169",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КЛЕОПАТРА\"",
        "NameAngl": "OOO \"KLEOPATRA\"",
        "Address": "195269, г. Санкт-Петербург, ул. Ольги Форш, д.  7 корп.  2 пом.  1",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Королев Владимир Васильевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.10.2016 3  года",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "30000 ",
        "NetProfit19": null,
        "NetProfit18": "-34 000",
        "NetProfit17": "-44 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40334000000 (Санкт-Петербург, муниципальный округ Прометей)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "75",
        "IDOValue": "высокий",
        "IGFNumber": "94",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "68.20 Аренда и управление собственным или арендованным недвижимым имуществом (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 47.11 Торговля розничная преимущественно пищевыми продуктами, включая напитки, и табачными изделиями в неспециализированных магазинах 47.19 Торговля розничная прочая в неспециализированных магазинах 47.78 Торговля розничная прочая в специализированных магазинах 56.10 Деятельность ресторанов и услуги по доставке продуктов питания 68.32.2 Управление эксплуатацией нежилого фонда за вознаграждение или на договорной основе "
    },
    {
        "Id": 0,
        "OGRN": "1167847212444",
        "INN": "7840051109",
        "KPP": "784001001",
        "OKPO": "02340591",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КМ 4\"",
        "NameAngl": "OOO \"KM 4\"",
        "Address": "191025, г. Санкт-Петербург, ул. Стремянная, д.  21/5 литера  А пом.  1-Н ком. 43",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Голубев Владислав Юрьевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "05.05.2016 4  года",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "50000 ",
        "NetProfit19": "-921 000",
        "NetProfit18": null,
        "NetProfit17": "-762 000",
        "OKATO": "40298000000 (Город Санкт-Петербург город федерального значения, Центральный)",
        "OKTMO": "40913000000 (Санкт-Петербург, муниципальный округ Владимирский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "57",
        "IDOValue": "средний",
        "IGFNumber": "96",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 41.20 Строительство жилых и нежилых зданий 68.10 Покупка и продажа собственного недвижимого имущества 68.20 Аренда и управление собственным или арендованным недвижимым имуществом "
    },
    {
        "Id": 0,
        "OGRN": "1157847197386",
        "INN": "7804232283",
        "KPP": "780401001",
        "OKPO": "01184404",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КОМПАНИЯ АЛЬВИНА\"",
        "NameAngl": "OOO \"KOMPANIYA ALVINA\"",
        "Address": "195273, г. Санкт-Петербург, ул. Руставели, д.  12 литера  А",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Малеев Роман Анатольевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "04.06.2015 5  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "8  чел.",
        "AuthorizedCapital": "20000 ",
        "NetProfit19": "220 000",
        "NetProfit18": "184 000",
        "NetProfit17": "149 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40332000000 (Санкт-Петербург, муниципальный округ Пискаревка)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "21",
        "IDOValue": "низкий",
        "IGFNumber": "38",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "10.71 Производство хлеба и мучных кондитерских изделий, тортов и пирожных недлительного хранения (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 10.72 Производство сухарей, печенья и прочих сухарных хлебобулочных изделий, производство мучных кондитерских изделий, тортов, пирожных, пирогов и бисквитов, предназначенных для длительного хранения 46.36 Торговля оптовая сахаром, шоколадом и сахаристыми кондитерскими изделиями 47.24 Торговля розничная хлебом и хлебобулочными изделиями и кондитерскими изделиями в специализированных магазинах "
    },
    {
        "Id": 0,
        "OGRN": "1147847190930",
        "INN": "7804534238",
        "KPP": "780201001",
        "OKPO": "58835423",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КОМПАНИЯ \"РЫБНАЯ ИМПЕРИЯ\"",
        "NameAngl": "OOO \"KOMPANIYA \"RYBNAYA IMPERIYA\"",
        "Address": "194354, г. Санкт-Петербург, ул. Есенина, д.  1 корп.  1 литера А пом.  150-Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Лишиленко Антон Петрович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "29.05.2014 6  лет",
        "EnterpriseSize": "Малые предприятия",
        "AverageHeadcount": "9  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "2 271 000",
        "NetProfit18": "332 000",
        "NetProfit17": "226 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40315000000 (Санкт-Петербург, муниципальный округ Светлановское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "14",
        "IDOValue": "низкий",
        "IGFNumber": "32",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "46.38 Торговля оптовая прочими пищевыми продуктами, включая рыбу, ракообразных и моллюсков (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 10.20 Переработка и консервирование рыбы, ракообразных и моллюсков 46.32 Торговля оптовая мясом и мясными продуктами 46.32.3 Торговля оптовая консервами из мяса и мяса птицы 46.33 Торговля оптовая молочными продуктами, яйцами и пищевыми маслами и жирами 46.39 Торговля оптовая неспециализированная пищевыми продуктами, напитками и табачными изделиями 46.90 Торговля оптовая неспециализированная 47.22 Торговля розничная мясом и мясными продуктами в специализированных магазинах 47.23 Торговля розничная рыбой, ракообразными и моллюсками в специализированных магазинах 47.99 Торговля розничная прочая вне магазинов, палаток, рынков 49.4 Деятельность автомобильного грузового транспорта и услуги по перевозкам 52.10 Деятельность по складированию и хранению 52.21 Деятельность вспомогательная, связанная с сухопутным транспортом 52.22 Деятельность вспомогательная, связанная с водным транспортом 52.23 Деятельность вспомогательная, связанная с воздушным и космическим транспортом 52.24 Транспортная обработка грузов 52.29 Деятельность вспомогательная прочая, связанная с перевозками 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.31 Деятельность агентств недвижимости за вознаграждение или на договорной основе 68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1089847164219",
        "INN": "7811405040",
        "KPP": "781401001",
        "OKPO": "85521522",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КОМПАНИЯ ЭКОСАН\"",
        "NameAngl": "OOO \"KOMPANIYA EKOSAN\"",
        "Address": "197348, г. Санкт-Петербург, проспект Коломяжский, д.  18 литера  А пом.  146-Н офис 5-146/ каб. №1",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Баталов Эдуард Алхазурович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.04.2008 12  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "29  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "500 000",
        "NetProfit18": "-2 058 000",
        "NetProfit17": "-1 485 000",
        "OKATO": "40270000000 (Город Санкт-Петербург город федерального значения, Приморский)",
        "OKTMO": "40324000000 (Санкт-Петербург, муниципальный округ Комендантский аэродром)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "20",
        "IDOValue": "низкий",
        "IGFNumber": "59",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "96.09 Предоставление прочих персональных услуг, не включенных в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 32.99 Производство прочих готовых изделий, не включенных в другие группировки 32.99.9 Производство прочих изделий, не включенных в другие группировки 33.12 Ремонт машин и оборудования 37.00 Сбор и обработка сточных вод 43.29 Производство прочих строительно-монтажных работ 46.90 Торговля оптовая неспециализированная 47.9 Торговля розничная вне магазинов, палаток, рынков 77.39.2 Аренда и лизинг прочих машин и оборудования, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1137847291669",
        "INN": "7838493364",
        "KPP": "783801001",
        "OKPO": "27479663",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КОНСАЛТЕНДЕР\"",
        "NameAngl": "OOO \"KONSALTENDER\"",
        "Address": "190000, г. Санкт-Петербург, пер. Пирогова, д.  11 офис  53",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Маткаш Денис Олегович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "31.07.2013 7  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "5  чел.",
        "AuthorizedCapital": "20100 ",
        "NetProfit19": "",
        "NetProfit18": "",
        "NetProfit17": "",
        "OKATO": "40262000000 (Город Санкт-Петербург город федерального значения, Адмиралтейский)",
        "OKTMO": "40303000000 (Санкт-Петербург, муниципальный округ Адмиралтейский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "22",
        "IDOValue": "низкий",
        "IGFNumber": "69",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "69.10 Деятельность в области права (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 69.20 Деятельность по оказанию услуг в области бухгалтерского учета, по проведению финансового аудита, по налоговому консультированию 70.10.1 Деятельность по управлению финансово-промышленными группами 70.10.2 Деятельность по управлению холдинг-компаниями 70.22 Консультирование по вопросам коммерческой деятельности и управления 73.20 Исследование конъюнктуры рынка и изучение общественного мнения "
    },
    {
        "Id": 0,
        "OGRN": "1167847456149",
        "INN": "7839074912",
        "KPP": "781601001",
        "OKPO": "05746767",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЛЕДИ\"",
        "NameAngl": "OOO \"LEDI\"",
        "Address": "192102, г. Санкт-Петербург, проспект Волковский, д.  8 литера  А пом.  3-Н, офис 19",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Громов Александр Анатольевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "28.11.2016 3  года",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "10  чел.",
        "AuthorizedCapital": "50000 ",
        "NetProfit19": "801 000",
        "NetProfit18": "10 782 000",
        "NetProfit17": "2 282 000",
        "OKATO": "40296000000 (Город Санкт-Петербург город федерального значения, Фрунзенский)",
        "OKTMO": "40902000000 (Санкт-Петербург, муниципальный округ Волковское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "5",
        "IDOValue": "низкий",
        "IGFNumber": "16",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "96.02 Предоставление услуг парикмахерскими и салонами красоты (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 38.11 Сбор неопасных отходов 38.32 Утилизация отсортированных материалов 46.38 Торговля оптовая прочими пищевыми продуктами, включая рыбу, ракообразных и моллюсков 46.42 Торговля оптовая одеждой и обувью 46.44.2 Торговля оптовая чистящими средствами 46.49 Торговля оптовая прочими бытовыми товарами 46.49.49 Торговля оптовая прочими потребительскими товарами, не включенными в другие группировки 47.19 Торговля розничная прочая в неспециализированных магазинах 47.29 Торговля розничная прочими пищевыми продуктами в специализированных магазинах 56.10 Деятельность ресторанов и услуги по доставке продуктов питания 56.10.1 Деятельность ресторанов и кафе с полным ресторанным обслуживанием, кафетериев, ресторанов быстрого питания и самообслуживания 62.09 Деятельность, связанная с использованием вычислительной техники и информационных технологий, прочая 63.11 Деятельность по обработке данных, предоставление услуг по размещению информации и связанная с этим деятельность 63.12 Деятельность web-порталов 63.91 Деятельность информационных агентств 63.99 Деятельность информационных служб прочая, не включенная в другие группировки 68.10 Покупка и продажа собственного недвижимого имущества 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.31 Деятельность агентств недвижимости за вознаграждение или на договорной основе 68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе 73.11 Деятельность рекламных агентств 73.12 Представление в средствах массовой информации 73.20 Исследование конъюнктуры рынка и изучение общественного мнения 73.20.1 Исследование конъюнктуры рынка 73.20.2 Деятельность по изучению общественного мнения 74.10 Деятельность специализированная в области дизайна 74.20 Деятельность в области фотографии 74.90 Деятельность профессиональная, научная и техническая прочая, не включенная в другие группировки 81.10 Деятельность по комплексному обслуживанию помещений 81.21 Деятельность по общей уборке зданий 81.22 Деятельность по чистке и уборке жилых зданий и нежилых помещений прочая 81.29 Деятельность по чистке и уборке прочая 81.29.1 Дезинфекция, дезинсекция, дератизация зданий, промышленного оборудования 81.29.2 Подметание улиц и уборка снега 81.29.9 Деятельность по чистке и уборке прочая, не включенная в другие группировки 81.30 Деятельность по благоустройству ландшафта 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки 86.90.9 Деятельность в области медицины прочая, не включенная в другие группировки 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки 97.00 Деятельность домашних хозяйств с наемными работниками "
    },
    {
        "Id": 0,
        "OGRN": "1037811056843",
        "INN": "7805235047",
        "KPP": "780501001",
        "OKPO": "57932232",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МЕГА\"",
        "NameAngl": "OOO MEGA\"",
        "Address": "198207, г. Санкт-Петербург, проспект Ленинский, д. 118 корп. 2 пом. 8-Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Ходотович Андрей Владимирович",
        "Status": "Исключен из ЕГРЮЛ на основании п.2 ст.21.1 ФЗ от 08.08.2001 №129-ФЗ  (ЕГРЮЛ 23.12.2016) ",
        "Register": "18.12.2001 18  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": null,
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40276563000 (Город Санкт-Петербург город федерального значения, Кировский, Дачное)",
        "OKTMO": "40337000000 (Санкт-Петербург, муниципальный округ Дачное)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "71.11 Деятельность в области архитектуры (основной - ЕГРПО ГМЦ Росстата) 41.20 Строительство жилых и нежилых зданий 43.21 Производство электромонтажных работ 52.24.2 Транспортная обработка прочих грузов 71.12.45 Инженерные изыскания в строительстве "
    },
    {
        "Id": 0,
        "OGRN": "1177847226920",
        "INN": "7802625345",
        "KPP": "780201001",
        "OKPO": "16172507",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МЕГАНОМ\"",
        "NameAngl": "OOO \"MEGANOM\"",
        "Address": "194044, г. Санкт-Петербург, проспект Большой Сампсониевский, д.  25 литера   А пом.  7-Н офис 7",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Шкода Анна Сергеевна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "30.06.2017 3  года",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "8 000",
        "NetProfit18": "360 000",
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40314000000 (Санкт-Петербург, муниципальный округ Сампсониевское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "59",
        "IDOValue": "средний",
        "IGFNumber": "32",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "46.73 Торговля оптовая лесоматериалами, строительными материалами и санитарно-техническим оборудованием (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) "
    },
    {
        "Id": 0,
        "OGRN": "1177847042141",
        "INN": "7813270616",
        "KPP": "781301001",
        "OKPO": "06511983",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ФИНКЕЙС\"",
        "NameAngl": "OOO \"FINKEIS\"",
        "Address": "197110, г. Санкт-Петербург, проспект Левашовский, д.  12 литера  А пом. 1Н офис  316",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Пищиков Валерий Викторович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "01.02.2017 3  года",
        "EnterpriseSize": null,
        "AverageHeadcount": "171  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40288000000 (Город Санкт-Петербург город федерального значения, Петроградский)",
        "OKTMO": "40394000000 (Санкт-Петербург, муниципальный округ Чкаловское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "57",
        "IDOValue": "средний",
        "IGFNumber": "50",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "63.99 Деятельность информационных служб прочая, не включенная в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 63.99.1 Деятельность по оказанию консультационных и информационных услуг "
    },
    {
        "Id": 0,
        "OGRN": "1167847105799",
        "INN": "7811600690",
        "KPP": "781301001",
        "OKPO": "00211228",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЦЕНТРГАРАНТ\"",
        "NameAngl": "OOO \"TSENTRGARANT\"",
        "Address": "197110, г. Санкт-Петербург, проспект Левашовский, д.  12 литера  А пом.   1Н офис 331",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Илларионов Владимир Игоревич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "24.02.2016 4  года",
        "EnterpriseSize": null,
        "AverageHeadcount": "125  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40288000000 (Город Санкт-Петербург город федерального значения, Петроградский)",
        "OKTMO": "40394000000 (Санкт-Петербург, муниципальный округ Чкаловское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "23",
        "IDOValue": "низкий",
        "IGFNumber": "50",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "63.99 Деятельность информационных служб прочая, не включенная в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 63.99.1 Деятельность по оказанию консультационных и информационных услуг "
    },
    {
        "Id": 0,
        "OGRN": "1147847206022",
        "INN": "7804535087",
        "KPP": "780401001",
        "OKPO": "58852854",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НОРД\"",
        "NameAngl": "OOO \"NORD\"",
        "Address": "195271, г. Санкт-Петербург, ул. Замшина, д.  31 литера  А пом.  2Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Габибов Тельман Ильяс Оглы",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "11.06.2014 6  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40330000000 (Санкт-Петербург, муниципальный округ Финляндский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "75",
        "IDOValue": "высокий",
        "IGFNumber": "83",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 47.11 Торговля розничная преимущественно пищевыми продуктами, включая напитки, и табачными изделиями в неспециализированных магазинах 47.19 Торговля розничная прочая в неспециализированных магазинах 68.10 Покупка и продажа собственного недвижимого имущества 68.10.1 Подготовка к продаже собственного недвижимого имущества 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.31 Деятельность агентств недвижимости за вознаграждение или на договорной основе 77.33 Аренда и лизинг офисных машин и оборудования, включая вычислительную технику 77.39.2 Аренда и лизинг прочих машин и оборудования, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1207800080894",
        "INN": "7802709034",
        "KPP": "780201001",
        "OKPO": "44630185",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ НАУЧНО-ПРОИЗВОДСТВЕННОЕ ПРЕДПРИЯТИЕ \"ОНИКС\"",
        "NameAngl": "OOO NPP \"ONIKS\"",
        "Address": "194356, г. Санкт-Петербург, ул. Староорловская, д.  34 стр.  1 пом.  31",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Монахов Александр Юрьевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "06.07.2020 10&nbsp;000 ₽",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "41 000",
        "NetProfit18": "131 000",
        "NetProfit17": "87 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40319000000 (Санкт-Петербург, муниципальный округ Шувалово-Озерки)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "65",
        "IDOValue": "средний",
        "IGFNumber": "34",
        "IGFValue": "-",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "71.20.8 Сертификация продукции, услуг и организаций (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 74.90.91 Деятельность по разработке средств защиты информации 74.90.92 Деятельность по разработке информационных и телекоммуникационных систем, защищенных с использованием средств защиты информации 74.90.99 Деятельность в области защиты информации прочая "
    },
    {
        "Id": 0,
        "OGRN": "1097847222857",
        "INN": "7802477062",
        "KPP": "780201001",
        "OKPO": "62932978",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ПИКСАР\"",
        "NameAngl": "OOO \"PIKSAR\"",
        "Address": "195197, г. Санкт-Петербург, проспект Полюстровский, д. 66",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Тихонов Юрий Викторович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "20.08.2009 11  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "2  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "900 000",
        "NetProfit18": "14 923 000",
        "NetProfit17": "8 495 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40314000000 (Санкт-Петербург, муниципальный округ Сампсониевское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "14",
        "IDOValue": "низкий",
        "IGFNumber": "13",
        "IGFValue": "низкий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "77.39 Аренда и лизинг прочих видов транспорта, оборудования и материальных средств, не включенных в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки (основной - Балансы ГМЦ Росстата) 37.00 Сбор и обработка сточных вод 46.90 Торговля оптовая неспециализированная 47.75 Торговля розничная косметическими и товарами личной гигиены в специализированных магазинах "
    },
    {
        "Id": 0,
        "OGRN": "1077847058926",
        "INN": "7804357268",
        "KPP": "780401001",
        "OKPO": "98641891",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ПИРАМИДА\"",
        "NameAngl": "OOO \"PIRAMIDA\"",
        "Address": "195269, г. Санкт-Петербург, ул. Ольги Форш, д.  7 корп.  2 литера А пом.  6-Н офис 5",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Кравченко Олег Владимирович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "28.02.2007 13  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": "642 000",
        "NetProfit17": "7 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40334000000 (Санкт-Петербург, муниципальный округ Прометей)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "75",
        "IDOValue": "высокий",
        "IGFNumber": "16",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "47.61 Торговля розничная книгами в специализированных магазинах (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 47.62 Торговля розничная газетами и канцелярскими товарами в специализированных магазинах (основной - Балансы ГМЦ Росстата) 46.90 Торговля оптовая неспециализированная 47.19 Торговля розничная прочая в неспециализированных магазинах 47.7 Торговля розничная прочими товарами в специализированных магазинах 47.9 Торговля розничная вне магазинов, палаток, рынков 68.20 Аренда и управление собственным или арендованным недвижимым имуществом 68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе "
    },
    {
        "Id": 0,
        "OGRN": "1197847104597",
        "INN": "7804645548",
        "KPP": "780401001",
        "OKPO": "39334303",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ПОБЕДА\"",
        "NameAngl": "OOO \"POBEDA\"",
        "Address": "195197, г. Санкт-Петербург, ул. Жукова, д.  19 литера  А пом.  101.2",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Гайнас Яна Николаевна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "29.04.2019 1  год",
        "EnterpriseSize": null,
        "AverageHeadcount": null,
        "AuthorizedCapital": "50000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40330000000 (Санкт-Петербург, муниципальный округ Финляндский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "69",
        "IDOValue": "средний",
        "IGFNumber": "39",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": null
    },
    {
        "Id": 0,
        "OGRN": "1027806874369",
        "INN": "7813044906",
        "KPP": "780601001",
        "OKPO": "27514617",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ПРЕССА\"",
        "NameAngl": "OOO \"PRESSA\"",
        "Address": "195027, г. Санкт-Петербург, ул. Якорная, д.  16 литера  А пом.  16",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Салтыкова Елена Анатольевна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "15.04.1993 27  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "18  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "-3 935 000",
        "NetProfit18": "3 722 000",
        "NetProfit17": "-2 899 000",
        "OKATO": "40278000000 (Город Санкт-Петербург город федерального значения, Красногвардейский)",
        "OKTMO": "40349000000 (Санкт-Петербург, муниципальный округ Большая Охта)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "19",
        "IDOValue": "низкий",
        "IGFNumber": "45",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "47.62.1 Торговля розничная газетами и журналами в специализированных магазинах (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 18.1 Деятельность полиграфическая и предоставление услуг в этой области 47.61 Торговля розничная книгами в специализированных магазинах 47.62.2 Торговля розничная писчебумажными и канцелярскими товарами в специализированных магазинах 47.78.3 Торговля розничная сувенирами, изделиями народных художественных промыслов 47.78.4 Торговля розничная предметами культового и религиозного назначения, похоронными принадлежностями в специализированных магазинах "
    },
    {
        "Id": 0,
        "OGRN": "1117847028166",
        "INN": "7802739053",
        "KPP": "780401001",
        "OKPO": "69271209",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ПРОЕКТНО-СТРОИТЕЛЬНАЯ КОМПАНИЯ \"АВАНГАРД\"",
        "NameAngl": "OOO \"PSK \"AVANGARD\"",
        "Address": "195221, г. Санкт-Петербург, ул. Ключевая, д.  13 литера  А пом.  13-Н офис 24",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Матюшкин Алексей Александрович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "01.02.2011 9  лет",
        "EnterpriseSize": "Малые предприятия",
        "AverageHeadcount": "11  чел.",
        "AuthorizedCapital": "20000 ",
        "NetProfit19": "281 000",
        "NetProfit18": "1 508 000",
        "NetProfit17": "911 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40330000000 (Санкт-Петербург, муниципальный округ Финляндский округ)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "2",
        "IDOValue": "низкий",
        "IGFNumber": "37",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "41.2 Строительство жилых и нежилых зданий (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 43.12 Подготовка строительной площадки 43.2 Производство электромонтажных, санитарно-технических и прочих строительно-монтажных работ 43.3 Работы строительные отделочные 46.63 Торговля оптовая машинами и оборудованием для добычи полезных ископаемых и строительства 46.73 Торговля оптовая лесоматериалами, строительными материалами и санитарно-техническим оборудованием 46.90 Торговля оптовая неспециализированная 47.52 Торговля розничная скобяными изделиями, лакокрасочными материалами и стеклом в специализированных магазинах 71.1 Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях 71.12.5 Деятельность в области гидрометеорологии и смежных с ней областях, мониторинга состояния окружающей среды, ее загрязнения 71.12.6 Деятельность в области технического регулирования, стандартизации, метрологии, аккредитации, каталогизации продукции 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1117847073321",
        "INN": "7840447460",
        "KPP": "784001001",
        "OKPO": "90770983",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РАЗВИТИЕ И ИНВЕСТИЦИИ\"",
        "NameAngl": "BALANCED DEVELORMENT AND CAPITAL INVESTMENT",
        "Address": "191186, г. Санкт-Петербург, ул. Казанская, д.  7 литера  В часть   пом. 9-Н, ком. № 24",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Росси Марко",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "02.03.2011 9  лет",
        "EnterpriseSize": "Средние предприятия",
        "AverageHeadcount": "2  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "-768 568 000",
        "NetProfit18": "732 474 000",
        "NetProfit17": "-85 922 000",
        "OKATO": "40298000000 (Город Санкт-Петербург город федерального значения, Центральный)",
        "OKTMO": "40909000000 (Санкт-Петербург, муниципальный округ № 78)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "18",
        "IDOValue": "низкий",
        "IGFNumber": "62",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "35.14 Торговля электроэнергией (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 42.21 Строительство инженерных коммуникаций для водоснабжения и водоотведения, газоснабжения 42.22.2 Строительство местных линий электропередачи и связи 43.29 Производство прочих строительно-монтажных работ 43.99.7 Работы по сборке и монтажу сборных конструкций 46.71 Торговля оптовая твердым, жидким и газообразным топливом и подобными продуктами 46.90 Торговля оптовая неспециализированная 47.30 Торговля розничная моторным топливом в специализированных магазинах 47.9 Торговля розничная вне магазинов, палаток, рынков 52.24 Транспортная обработка грузов 52.29 Деятельность вспомогательная прочая, связанная с перевозками 61.10 Деятельность в области связи на базе проводных технологий 71.11 Деятельность в области архитектуры 72.19 Научные исследования и разработки в области естественных и технических наук прочие "
    },
    {
        "Id": 0,
        "OGRN": "1037800098357",
        "INN": "7801240857",
        "KPP": "781001001",
        "OKPO": "15170908",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \" РУССКИЕ БЫЛИНЫ СЕВЕРО-ЗАПАД \"",
        "NameAngl": "OOO \" RUSSKIE BYLINY SEVERO-ZAPAD \"",
        "Address": "196233, г. Санкт-Петербург, ул. Орджоникидзе, д. 61 литера  А",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Рахматуллин Сергей Мунирович",
        "Status": "Регистрирующим органом принято решение о предстоящем исключении юридического лица из ЕГРЮЛ (наличие в ЕГРЮЛ сведений о юридическом лице, в отношении которых внесена запись о недостоверности)  (ЕГРЮЛ 05.08.2020) ",
        "Register": "04.08.2003 17  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "22000 ",
        "NetProfit19": null,
        "NetProfit18": "39 000",
        "NetProfit17": null,
        "OKATO": "40284000000 (Город Санкт-Петербург город федерального значения, Московский)",
        "OKTMO": "40374000000 (Санкт-Петербург, муниципальный округ Гагаринское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "75",
        "IDOValue": "высокий",
        "IGFNumber": "90",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "77.39.27 Аренда и лизинг торгового оборудования (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 10.72 Производство сухарей, печенья и прочих сухарных хлебобулочных изделий, производство мучных кондитерских изделий, тортов, пирожных, пирогов и бисквитов, предназначенных для длительного хранения 46.18.99 Деятельность агентов, специализирующихся на оптовой торговле прочими товарами, не включенными в другие группировки 47.11 Торговля розничная преимущественно пищевыми продуктами, включая напитки, и табачными изделиями в неспециализированных магазинах 47.24 Торговля розничная хлебом и хлебобулочными изделиями и кондитерскими изделиями в специализированных магазинах 47.24.22 Торговля розничная кондитерскими изделиями, включая шоколад, в специализированных магазинах 47.24.3 Торговля розничная мороженым и замороженными десертами в специализированных магазинах 47.25 Торговля розничная напитками в специализированных магазинах 47.26 Торговля розничная табачными изделиями в специализированных магазинах 47.29 Торговля розничная прочими пищевыми продуктами в специализированных магазинах 52.29 Деятельность вспомогательная прочая, связанная с перевозками 56.10 Деятельность ресторанов и услуги по доставке продуктов питания 56.10.1 Деятельность ресторанов и кафе с полным ресторанным обслуживанием, кафетериев, ресторанов быстрого питания и самообслуживания 56.10.3 Деятельность ресторанов и баров по обеспечению питанием в железнодорожных вагонахресторанах и на судах 68.20.2 Аренда и управление собственным или арендованным нежилым недвижимым имуществом 68.31 Деятельность агентств недвижимости за вознаграждение или на договорной основе 68.31.1 Предоставление посреднических услуг при купле-продаже недвижимого имущества за вознаграждение или на договорной основе 68.31.12 Предоставление посреднических услуг при купле-продаже нежилого недвижимого имущества за вознаграждение или на договорной основе 68.31.2 Предоставление посреднических услуг по аренде недвижимого имущества за вознаграждение или на договорной основе 68.31.22 Предоставление посреднических услуг по аренде нежилого недвижимого имущества за вознаграждение или на договорной основе 68.31.3 Предоставление консультационных услуг при купле-продаже недвижимого имущества за вознаграждение или на договорной основе 68.31.32 Предоставление консультационных услуг при купле-продаже нежилого недвижимого имущества за вознаграждение или на договорной основе 68.31.4 Предоставление консультационных услуг по аренде недвижимого имущества за вознаграждение или на договорной основе 68.31.42 Предоставление консультационных услуг по аренде нежилого недвижимого имущества за вознаграждение или на договорной основе 70.22 Консультирование по вопросам коммерческой деятельности и управления "
    },
    {
        "Id": 0,
        "OGRN": "1044700908801",
        "INN": "4704058741",
        "KPP": "470401001",
        "OKPO": "75092899",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ТОРГОВЫЙ ДОМ \"СЕВЕР\"\"",
        "NameAngl": "OOO \"TORGOVY DOM \"SEVER\"\"",
        "Address": "188800, Ленинградская обл., г. Выборг, микрорайон Калининский, ул. Рубероидная, д. 27",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Иванов Алексей Валерьевич",
        "Status": "Исключен из ЕГРЮЛ на основании п.2 ст.21.1 ФЗ от 08.08.2001 №129-ФЗ  (ЕГРЮЛ 10.11.2011) ",
        "Register": "18.12.2004 15  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "7  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "345 000",
        "NetProfit18": "1 368 000",
        "NetProfit17": "-131 000",
        "OKATO": "41417000000 (Ленинградская область, Выборг)",
        "OKTMO": "41615101001 (Ленинградская область, Выборгский мун. р-н, Выборгское, г Выборг)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "49013 (Организации, учрежденные гражданами)",
        "Risk": "низкий",
        "IDONumber": "2",
        "IDOValue": "низкий",
        "IGFNumber": "11",
        "IGFValue": "низкий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "46.90 Торговля оптовая неспециализированная (основной - ЕГРЮЛ) 46.19 Деятельность агентов по оптовой торговле универсальным ассортиментом товаров 47.19 Торговля розничная прочая в неспециализированных магазинах "
    },
    {
        "Id": 0,
        "OGRN": "1137847189370",
        "INN": "7802825577",
        "KPP": "780201001",
        "OKPO": "16791653",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СОДРУЖЕСТВО\"",
        "NameAngl": "OOO \"SODRUZHESTVO\"",
        "Address": "194295, г. Санкт-Петербург, бульвар Поэтический, д. 1 1  литера А пом.  1Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Гамов Алексей Геннадьевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "13.05.2013 7  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "180 000",
        "NetProfit18": "-1 023 000",
        "NetProfit17": "656 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40318000000 (Санкт-Петербург, муниципальный округ Сергиевское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "80",
        "IDOValue": "высокий",
        "IGFNumber": "59",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "47.91.2 Торговля розничная, осуществляемая непосредственно при помощи информационно-коммуникационной сети Интернет (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 46.43 Торговля оптовая бытовыми электротоварами 47.43 Торговля розничная аудио- и видеотехникой в специализированных магазинах 47.54 Торговля розничная бытовыми электротоварами в специализированных магазинах 47.91.3 Торговля розничная через Интернет-аукционы 47.91.4 Торговля розничная, осуществляемая непосредственно при помощи телевидения, радио, телефона "
    },
    {
        "Id": 0,
        "OGRN": "1177847307868",
        "INN": "7802633191",
        "KPP": "780201001",
        "OKPO": "19546871",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СТИМУЛ-КОНСАЛТИНГ\"",
        "NameAngl": "OOO \"STIMUL-KONSALTING\"",
        "Address": "194358, г. Санкт-Петербург, проспект Просвещения, д.  15 литера  А кв.  550",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Нечаева Оксана Георгиевна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "18.09.2017 2  года",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "3  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "-173 000",
        "NetProfit18": "4 260 000",
        "NetProfit17": "805 000",
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40319000000 (Санкт-Петербург, муниципальный округ Шувалово-Озерки)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "средний",
        "IDONumber": "33",
        "IDOValue": "низкий",
        "IGFNumber": "90",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "74.90 Деятельность профессиональная, научная и техническая прочая, не включенная в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 70.22 Консультирование по вопросам коммерческой деятельности и управления 82.30 Деятельность по организации конференций и выставок 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки 85.41 Образование дополнительное детей и взрослых 85.42 Образование профессиональное дополнительное 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1147847067444",
        "INN": "7801623850",
        "KPP": "780101001",
        "OKPO": "23190196",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СТОЛОВАЯ № 53\"",
        "NameAngl": "OOO \"STOLOVAYA N 53\"",
        "Address": "199004, г. Санкт-Петербург, линия 1-Я В.О., д.  48 литера  А пом.  1Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Авдуева Ирина Николаевна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "24.02.2014 6  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "32  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "14 284 000",
        "NetProfit18": "12 960 000",
        "NetProfit17": "9 338 000",
        "OKATO": "40263000000 (Город Санкт-Петербург город федерального значения, Василеостровский)",
        "OKTMO": "40308000000 (Санкт-Петербург, муниципальный округ Васильевский)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "13",
        "IDOValue": "низкий",
        "IGFNumber": "21",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "56.10 Деятельность ресторанов и услуги по доставке продуктов питания (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 10.71 Производство хлеба и мучных кондитерских изделий, тортов и пирожных недлительного хранения 47.11.2 Торговля розничная незамороженными продуктами, включая напитки и табачные изделия, в неспециализированных магазинах 47.24 Торговля розничная хлебом и хлебобулочными изделиями и кондитерскими изделиями в специализированных магазинах 47.24.21 Торговля розничная мучными кондитерскими изделиями в специализированных магазинах 56.10.1 Деятельность ресторанов и кафе с полным ресторанным обслуживанием, кафетериев, ресторанов быстрого питания и самообслуживания 56.10.3 Деятельность ресторанов и баров по обеспечению питанием в железнодорожных вагонахресторанах и на судах "
    },
    {
        "Id": 0,
        "OGRN": "1077847625646",
        "INN": "7802408037",
        "KPP": "780201001",
        "OKPO": "82217551",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СТУДИЯ РАДУГА\"",
        "NameAngl": "OOO \"STUDIYA RADUGA\"",
        "Address": "194356, г. Санкт-Петербург, ул. Композиторов, д. 5 офис 7",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Спицына Наталья Алексеевна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "09.10.2007 12  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "2  чел.",
        "AuthorizedCapital": "11000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40319000000 (Санкт-Петербург, муниципальный округ Шувалово-Озерки)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "22",
        "IDOValue": "низкий",
        "IGFNumber": "59",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "96.02 Предоставление услуг парикмахерскими и салонами красоты (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 46.90 Торговля оптовая неспециализированная 47.99 Торговля розничная прочая вне магазинов, палаток, рынков 85.21 Образование профессиональное среднее 85.42 Образование профессиональное дополнительное 96.0 Деятельность по предоставлению прочих персональных услуг 96.04 Деятельность физкультурно-оздоровительная 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1107847259740",
        "INN": "7841430614",
        "KPP": "780101001",
        "OKPO": "67462543",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ТГК-СЕРВИС\"",
        "NameAngl": "OOO \"TGK-SERVIS\"",
        "Address": "199106, г. Санкт-Петербург, линия Косая, д.  16 корп.  2 литера А этаж / пом. / ком.  2/3-Н/206",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": null,
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "10.08.2010 10  лет",
        "EnterpriseSize": "Крупные предприятия",
        "AverageHeadcount": "505  чел.",
        "AuthorizedCapital": "10000000 ",
        "NetProfit19": "-501 635 000",
        "NetProfit18": "47 260 000",
        "NetProfit17": "17 077 000",
        "OKATO": "40263000000 (Город Санкт-Петербург город федерального значения, Василеостровский)",
        "OKTMO": "40307000000 (Санкт-Петербург, муниципальный округ № 7)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "1",
        "IDOValue": "низкий",
        "IGFNumber": "88",
        "IGFValue": "высокий",
        "SDINumber": "6",
        "SDIValue": "высокий",
        "OKVED": "33.11 Ремонт металлоизделий (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 25.11 Производство строительных металлических конструкций, изделий и их частей 25.29 Производство прочих металлических цистерн, резервуаров и емкостей 25.30 Производство паровых котлов, кроме котлов центрального отопления 25.30.1 Производство паровых котлов и их частей 25.62 Обработка металлических изделий механическая 27.11 Производство электродвигателей, электрогенераторов и трансформаторов 28.11 Производство двигателей и турбин, кроме авиационных, автомобильных и мотоциклетных двигателей 28.15.2 Производство корпусов подшипников и подшипников скольжения, зубчатых колес, зубчатых передач и элементов приводов 33.12 Ремонт машин и оборудования 33.14 Ремонт электрического оборудования 33.20 Монтаж промышленных машин и оборудования 35.30.4 Обеспечение работоспособности котельных 35.30.5 Обеспечение работоспособности тепловых сетей 41.10 Разработка строительных проектов 41.20 Строительство жилых и нежилых зданий 42.21 Строительство инженерных коммуникаций для водоснабжения и водоотведения, газоснабжения 42.22.2 Строительство местных линий электропередачи и связи 42.22.3 Строительство электростанций 42.91.2 Строительство гидротехнических сооружений 43.12.1 Расчистка территории строительной площадки 43.13 Разведочное бурение 43.21 Производство электромонтажных работ 43.22 Производство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха 43.29 Производство прочих строительно-монтажных работ 43.99 Работы строительные специализированные прочие, не включенные в другие группировки 46.69 Торговля оптовая прочими машинами и оборудованием 71.12.4 Деятельность геодезическая и картографическая 71.12.62 Деятельность в области метрологии 71.20.1 Испытания и анализ состава и чистоты материалов и веществ: анализ химических и биологических свойств материалов и веществ; испытания и анализ в области гигиены питания, включая ветеринарный контроль и контроль за производством продуктов питания "
    },
    {
        "Id": 0,
        "OGRN": "1027801552536",
        "INN": "7802081448",
        "KPP": "780201001",
        "OKPO": "25882018",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ТОНИ\"",
        "NameAngl": "OOO \"TONI\"",
        "Address": "194354, г. Санкт-Петербург, проспект Луначарского, д. 13 корп. 1 офис 50",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Фрейдков Илья Лазаревич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.04.1995 25  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "6  чел.",
        "AuthorizedCapital": "10350 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40316000000 (Санкт-Петербург, муниципальный округ Сосновское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "66",
        "IDOValue": "средний",
        "IGFNumber": "85",
        "IGFValue": "средний",
        "SDINumber": "8",
        "SDIValue": "высокий",
        "OKVED": "52.21.24 Деятельность стоянок для транспортных средств (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 45.20.1 Техническое обслуживание и ремонт легковых автомобилей и легких грузовых автотранспортных средств 52.2 Деятельность транспортная вспомогательная 68.20.2 Аренда и управление собственным или арендованным нежилым недвижимым имуществом "
    },
    {
        "Id": 0,
        "OGRN": "1167847416769",
        "INN": "7802598123",
        "KPP": "780201001",
        "OKPO": "56205406",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ТСКА\"",
        "NameAngl": "ZAO \"TSKA\"",
        "Address": "194295, г. Санкт-Петербург, проспект Северный, д.  26 корп.  2 литера А пом.  7 Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Аббасов Алисурат Аббасович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "17.04.2001 19  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40316000000 (Санкт-Петербург, муниципальный округ Сосновское)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "37",
        "IDOValue": "низкий",
        "IGFNumber": "51",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "47.11 Торговля розничная преимущественно пищевыми продуктами, включая напитки, и табачными изделиями в неспециализированных магазинах (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 47.21 Торговля розничная фруктами и овощами в специализированных магазинах 47.22 Торговля розничная мясом и мясными продуктами в специализированных магазинах 47.23 Торговля розничная рыбой, ракообразными и моллюсками в специализированных магазинах 47.24 Торговля розничная хлебом и хлебобулочными изделиями и кондитерскими изделиями в специализированных магазинах 47.25 Торговля розничная напитками в специализированных магазинах 47.26 Торговля розничная табачными изделиями в специализированных магазинах 47.29 Торговля розничная прочими пищевыми продуктами в специализированных магазинах "
    },
    {
        "Id": 0,
        "OGRN": "1167847231232",
        "INN": "7804567995",
        "KPP": "780401001",
        "OKPO": "02652592",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ФАВОРИТ\"",
        "NameAngl": "OOO \"FAVORIT\"",
        "Address": "195265, г. Санкт-Петербург, проспект Луначарского, д.  104 корп.  2 литера А пом.  15-Н",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Баранов Владимир Сергеевич",
        "Status": "Регистрирующим органом принято решение о предстоящем исключении юридического лица из ЕГРЮЛ (наличие в ЕГРЮЛ сведений о юридическом лице, в отношении которых внесена запись о недостоверности)  (ЕГРЮЛ 22.07.2020) ",
        "Register": "24.05.2016 4  года",
        "EnterpriseSize": null,
        "AverageHeadcount": null,
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40331000000 (Санкт-Петербург, муниципальный округ № 21)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "75",
        "IDOValue": "высокий",
        "IGFNumber": "64",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "69.10 Деятельность в области права (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 41.20 Строительство жилых и нежилых зданий 46.11 Деятельность агентов по оптовой торговле сельскохозяйственным сырьем, живыми животными, текстильным сырьем и полуфабрикатами 47.11 Торговля розничная преимущественно пищевыми продуктами, включая напитки, и табачными изделиями в неспециализированных магазинах 68.31 Деятельность агентств недвижимости за вознаграждение или на договорной основе 68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе "
    },
    {
        "Id": 0,
        "OGRN": "1187847042734",
        "INN": "7814720875",
        "KPP": "781101001",
        "OKPO": "25308165",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ФОРБИС\"",
        "NameAngl": "OOO \"FORBIS\"",
        "Address": "192076, г. Санкт-Петербург, проспект Шлиссельбургский, д.  24 корп.  1 литера А пом.  6-Н офис 28В",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "20.02.2018 2  года",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "30000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40285000000 (Город Санкт-Петербург город федерального значения, Невский)",
        "OKTMO": "40381000000 (Санкт-Петербург, муниципальный округ Рыбацкое)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "79",
        "IDOValue": "высокий",
        "IGFNumber": "45",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "46.49.4 Торговля оптовая прочими потребительскими товарами (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 25.99 Производство прочих готовых металлических изделий, не включенных в другие группировки 26.51.6 Производство прочих приборов, датчиков, аппаратуры и инструментов для измерения, контроля и испытаний 27.12 Производство электрической распределительной и регулирующей аппаратуры 27.32 Производство прочих проводов и кабелей для электронного и электрического оборудования 27.90 Производство прочего электрического оборудования 33.12 Ремонт машин и оборудования 33.14 Ремонт электрического оборудования 33.20 Монтаж промышленных машин и оборудования 41.10 Разработка строительных проектов 43.22 Производство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха 43.29 Производство прочих строительно-монтажных работ 45.31 Торговля оптовая автомобильными деталями, узлами и принадлежностями 46.69 Торговля оптовая прочими машинами и оборудованием 46.69.2 Торговля оптовая эксплуатационными материалами и принадлежностями машин 46.69.5 Торговля оптовая производственным электротехническим оборудованием, машинами, аппаратурой и материалами 46.69.9 Торговля оптовая прочими машинами, приборами, аппаратурой и оборудованием общепромышленного и специального назначения 46.71 Торговля оптовая твердым, жидким и газообразным топливом и подобными продуктами 46.72 Торговля оптовая металлами и металлическими рудами 46.73 Торговля оптовая лесоматериалами, строительными материалами и санитарно-техническим оборудованием 46.73.3 Торговля оптовая санитарно-техническим оборудованием 46.90 Торговля оптовая неспециализированная 49.41 Деятельность автомобильного грузового транспорта 52.24 Транспортная обработка грузов 52.29 Деятельность вспомогательная прочая, связанная с перевозками 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1187847306118",
        "INN": "7804629916",
        "KPP": "780401001",
        "OKPO": "33837888",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ХОРАСЬКИНЪ\"",
        "NameAngl": "OOO \"KHORASKIN\"",
        "Address": "194021, г. Санкт-Петербург, ул. Политехническая, д.  7 литера  Б пом.  8-Н офис 1-Г",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Хораськин Илья Владимирович",
        "Status": "Регистрирующим органом принято решение о предстоящем исключении юридического лица из ЕГРЮЛ (наличие в ЕГРЮЛ сведений о юридическом лице, в отношении которых внесена запись о недостоверности)  (ЕГРЮЛ 27.05.2020) ",
        "Register": "25.10.2018 1  год",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40332000000 (Санкт-Петербург, муниципальный округ Пискаревка)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "75",
        "IDOValue": "высокий",
        "IGFNumber": "57",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "47.25.12 Торговля розничная пивом в специализированных магазинах (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 47.11.2 Торговля розничная незамороженными продуктами, включая напитки и табачные изделия, в неспециализированных магазинах 47.23 Торговля розничная рыбой, ракообразными и моллюсками в специализированных магазинах 47.25.2 Торговля розничная безалкогольными напитками в специализированных магазинах 47.26 Торговля розничная табачными изделиями в специализированных магазинах 47.29.39 Торговля розничная прочими пищевыми продуктами в специализированных магазинах, не включенными в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1037828047135",
        "INN": "7813184741",
        "KPP": "784201001",
        "OKPO": "13872865",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЦВЕТПРИНТ\"",
        "NameAngl": "OOO \"TSVETPRINT\"",
        "Address": "191119, г. Санкт-Петербург, ул. Роменская, д. 10 литера  К",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Суховольская Алёна Владимировна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "28.04.2003 17  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "2  чел.",
        "AuthorizedCapital": "1010000 ",
        "NetProfit19": null,
        "NetProfit18": "-3 313 000",
        "NetProfit17": "-5 812 000",
        "OKATO": "40298000000 (Город Санкт-Петербург город федерального значения, Центральный)",
        "OKTMO": "40912000000 (Санкт-Петербург, муниципальный округ Лиговка-Ямская)",
        "OKFS": "24 (Собственность иностранных граждан и лиц без гражданства)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210011 (Хозяйственные общества и товарищества с участием иностранных юридических и (или) физических лиц, а также лиц без гражданства)",
        "Risk": "средний",
        "IDONumber": "19",
        "IDOValue": "низкий",
        "IGFNumber": "98",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "18.12 Прочие виды полиграфической деятельности (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 17.22 Производство бумажных изделий хозяйственно-бытового и санитарно-гигиенического назначения 46.18.91 Деятельность агентов, специализирующихся на оптовой торговле бумагой и картоном 46.49.3 Торговля оптовая книгами, газетами и журналами, писчебумажными и канцелярскими товарами 47.61 Торговля розничная книгами в специализированных магазинах 58.11 Издание книг 58.13 Издание газет 58.19 Виды издательской деятельности прочие "
    },
    {
        "Id": 0,
        "OGRN": "1127847216001",
        "INN": "7802785691",
        "KPP": "781401001",
        "OKPO": "38150802",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЧЕМПИОН-АВТО\"",
        "NameAngl": "OOO \"CHEMPION-AVTO\"",
        "Address": "197375, г. Санкт-Петербург, пер. Земский, д.  9 кв.  35",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Ковалев Михаил Александрович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "13.04.2012 8  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": "4  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": "1 351 000",
        "NetProfit18": "-734 000",
        "NetProfit17": "-117 000",
        "OKATO": "40270000000 (Город Санкт-Петербург город федерального значения, Приморский)",
        "OKTMO": "40327000000 (Санкт-Петербург, муниципальный округ Коломяги)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "низкий",
        "IDONumber": "6",
        "IDOValue": "низкий",
        "IGFNumber": "16",
        "IGFValue": "средний",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "85.42.1 Деятельность школ подготовки водителей автотранспортных средств (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 49.3 Деятельность прочего сухопутного пассажирского транспорта 49.31 Деятельность сухопутного пассажирского транспорта: перевозки пассажиров в городском и пригородном сообщении 49.31.2 Регулярные перевозки пассажиров прочим сухопутным транспортом в городском и пригородном сообщении 49.32 Деятельность легкового такси и арендованных легковых автомобилей с водителем 52.21 Деятельность вспомогательная, связанная с сухопутным транспортом 52.21.24 Деятельность стоянок для транспортных средств 85.42.9 Деятельность по дополнительному профессиональному образованию прочая, не включенная в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1157847226261",
        "INN": "7802529176",
        "KPP": "780601001",
        "OKPO": "15235074",
        "Name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭКОКОМФОРТ\"",
        "NameAngl": "OOO \"EKOKOMFORT\"",
        "Address": "195298, г. Санкт-Петербург, ул. Ленская, д.  19 корп.  2 кв.  454",
        "OKOPF": "Общества с ограниченной ответственностью",
        "Director": "Егорова Марина Львовна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "01.07.2015 5  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": "1  чел.",
        "AuthorizedCapital": "10000 ",
        "NetProfit19": null,
        "NetProfit18": "-70 000",
        "NetProfit17": "-1 000",
        "OKATO": "40278000000 (Город Санкт-Петербург город федерального значения, Красногвардейский)",
        "OKTMO": "40351000000 (Санкт-Петербург, муниципальный округ Пороховые)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "12300 (Общества с ограниченной ответственностью)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": "высокий",
        "IDONumber": "74",
        "IDOValue": "высокий",
        "IGFNumber": "98",
        "IGFValue": "высокий",
        "SDINumber": "",
        "SDIValue": "-",
        "OKVED": "81.22 Деятельность по чистке и уборке жилых зданий и нежилых помещений прочая (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) 37.00 Сбор и обработка сточных вод 45.20 Техническое обслуживание и ремонт автотранспортных средств 45.3 Торговля автомобильными деталями, узлами и принадлежностями 45.40 Торговля мотоциклами, их деталями, узлами и принадлежностями; техническое обслуживание и ремонт мотоциклов 46.90 Торговля оптовая неспециализированная 47.30 Торговля розничная моторным топливом в специализированных магазинах 47.7 Торговля розничная прочими товарами в специализированных магазинах 47.75 Торговля розничная косметическими и товарами личной гигиены в специализированных магазинах 47.99 Торговля розничная прочая вне магазинов, палаток, рынков 81.29.9 Деятельность по чистке и уборке прочая, не включенная в другие группировки 82.20 Деятельность центров обработки телефонных вызовов 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки "
    },
    {
        "Id": 0,
        "OGRN": "1027800004352",
        "INN": "7804097549",
        "KPP": "780401001",
        "OKPO": "50940926",
        "Name": "РЕГИОНАЛЬНЫЙ БЛАГОТВОРИТЕЛЬНЫЙ ОБЩЕСТВЕННЫЙ ФОНД СОДЕЙСТВИЯ СОХРАНЕНИЮ ДУХОВНЫХ ТРАДИЦИЙ И КУЛЬТУРЫ САНКТ-ПЕТЕРБУРГА",
        "NameAngl": "REGIONALNY BLAGOTVORITELNY OBSHCHESTVENNY FOND SODEISTVIYA SOKHRANENIYU DUKHOVNYKH TRADITSI I KULTURY SANKT-PETERBURGA",
        "Address": "195197, г. Санкт-Петербург, проспект Лабораторный, д. 23",
        "OKOPF": "Благотворительные фонды",
        "Director": "Брок Сергей Алексеевич",
        "Status": "Исключение из ЕГРЮЛ юридического лица в связи наличием в ЕГРЮЛ сведений о нем, в отношении которых внесена запись о недостоверности  (ЕГРЮЛ 03.04.2020) ",
        "Register": "20.09.1999 20  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40332000000 (Санкт-Петербург, муниципальный округ Пискаревка)",
        "OKFS": "50 (Собственность благотворительных организаций)",
        "OKOPFNumber": "70401 (Благотворительные фонды)",
        "OKOGU": "4220003 (Региональные и местные общественные объединения)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "46 Торговля оптовая, кроме оптовой торговли автотранспортными средствами и мотоциклами 47 Торговля розничная, кроме торговли автотранспортными средствами и мотоциклами 58 Деятельность издательская 68 Операции с недвижимым имуществом 73.11 Деятельность рекламных агентств 85.41 Образование дополнительное детей и взрослых 90.03 Деятельность в области художественного творчества "
    },
    {
        "Id": 0,
        "OGRN": "1037858021871",
        "INN": "7811097204",
        "KPP": "780201001",
        "OKPO": "54331609",
        "Name": "САНКТ-ПЕТЕРБУРГСКОЕ РЕГИОНАЛЬНОЕ ОТДЕЛЕНИЕ ОБЩЕРОССИЙСКОЙ ОБЩЕСТВЕННОЙ ОРГАНИЗАЦИИ СОДЕЙСТВИЯ ПОСТРОЕНИЮ СОЦИАЛЬНОГО ГОСУДАРСТВА \"РОССИЯ\"",
        "NameAngl": "SPB RO OOO \"ROSSIYA\"",
        "Address": "194044, г. Санкт-Петербург, проспект Большой Сампсониевский, д.  18 литера  А пом.  5-Н",
        "OKOPF": "Общественные организации",
        "Director": "Локтев Дмитрий Александрович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "21.11.2000 19  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": "-1 000",
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40314000000 (Санкт-Петербург, муниципальный округ Сампсониевское)",
        "OKFS": "53 (Собственность общественных объединений)",
        "OKOPFNumber": "20200 (Общественные организации)",
        "OKOGU": "4220003 (Региональные и местные общественные объединения)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "94.99 Деятельность прочих общественных организаций, не включенных в другие группировки (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) "
    },
    {
        "Id": 0,
        "OGRN": "1187847101925",
        "INN": "7802662273",
        "KPP": "780201001",
        "OKPO": "28211649",
        "Name": "ТОВАРИЩЕСТВО СОБСТВЕННИКОВ ЖИЛЬЯ \"БЕРЕГОВАЯ 25/1\"",
        "NameAngl": "TSZH \"BEREGOVAYA 25/1\"",
        "Address": "194356, г. Санкт-Петербург, ул. Береговая (Шувалово Тер.), д.  25 корп.  1 пом.  105",
        "OKOPF": "Товарищества собственников жилья",
        "Director": "Володин Александр Петрович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "10.04.2018 2  года",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": null,
        "AuthorizedCapital": null,
        "NetProfit19": "28 000",
        "NetProfit18": "",
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40319000000 (Санкт-Петербург, муниципальный округ Шувалово-Озерки)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "20716 (Товарищества собственников жилья)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ, Балансы ГМЦ Росстата) "
    },
    {
        "Id": 0,
        "OGRN": "1137847101831",
        "INN": "7804504515",
        "KPP": "780401001",
        "OKPO": "50014119",
        "Name": "ТОВАРИЩЕСТВО СОБСТВЕННИКОВ ЖИЛЬЯ \"ГРАЖДАНСКИЙ 114/6\"",
        "NameAngl": "TSZH \"GRAZHDANSKI 114/6\"",
        "Address": "195267, г. Санкт-Петербург, проспект Гражданский, д. 114 корп. 6",
        "OKOPF": "Товарищества собственников жилья",
        "Director": "Дукальская Нелли Станиславовна",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "12.03.2013 7  лет",
        "EnterpriseSize": "Микропредприятия",
        "AverageHeadcount": " 0-5 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": null,
        "NetProfit18": "193 000",
        "NetProfit17": "244 000",
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40331000000 (Санкт-Петербург, муниципальный округ № 21)",
        "OKFS": "16 (Частная собственность)",
        "OKOPFNumber": "20716 (Товарищества собственников жилья)",
        "OKOGU": "4210014 (Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "68.32 Управление недвижимым имуществом за вознаграждение или на договорной основе (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 68.32.1 Управление эксплуатацией жилого фонда за вознаграждение или на договорной основе (основной - Балансы ГМЦ Росстата) 68.2 Аренда и управление собственным или арендованным недвижимым имуществом "
    },
    {
        "Id": 0,
        "OGRN": "1027802515641",
        "INN": "7804041610",
        "KPP": "780401001",
        "OKPO": "08650513",
        "Name": "УПРАВЛЕНИЕ МИНИСТЕРСТВА ВНУТРЕННИХ ДЕЛ РОССИЙСКОЙ ФЕДЕРАЦИИ ПО КАЛИНИНСКОМУ РАЙОНУ Г. САНКТ-ПЕТЕРБУРГА",
        "NameAngl": "UMVD ROSSII PO KALININSKOMU RAIONU G. SPB",
        "Address": "195197, г. Санкт-Петербург, ул. Минеральная, д.  3",
        "OKOPF": "Федеральные государственные казенные учреждения",
        "Director": "Селюгин Андрей Сергеевич",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "23.12.1993 26  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 501-1000 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40273000000 (Город Санкт-Петербург город федерального значения, Калининский)",
        "OKTMO": "40330000000 (Санкт-Петербург, муниципальный округ Финляндский округ)",
        "OKFS": "12 (Федеральная собственность)",
        "OKOPFNumber": "75104 (Федеральные государственные казенные учреждения)",
        "OKOGU": "1310500 (Министерство внутренних дел Российской Федерации)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "84.24 Деятельность по обеспечению общественного порядка и безопасности (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) "
    },
    {
        "Id": 0,
        "OGRN": "1157847255235",
        "INN": "7802532796",
        "KPP": "780201001",
        "OKPO": "08260835",
        "Name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ КАЗЕННОЕ ВОЕННОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"ВОЕННЫЙ ИНСТИТУТ ФИЗИЧЕСКОЙ КУЛЬТУРЫ\" МИНИСТЕРСТВА ОБОРОНЫ РОССИЙСКОЙ ФЕДЕРАЦИИ",
        "NameAngl": "VOENNY INSTITUT FIZICHESKOI KULTURY",
        "Address": "194044, г. Санкт-Петербург, проспект Большой Сампсониевский, д.  63",
        "OKOPF": "Федеральные государственные казенные учреждения",
        "Director": "Боцман Олег Станиславович",
        "Status": "Действующее  (ЕГРЮЛ 20.08.2020) ",
        "Register": "24.07.2015 5  лет",
        "EnterpriseSize": null,
        "AverageHeadcount": " 251-500 чел.",
        "AuthorizedCapital": null,
        "NetProfit19": null,
        "NetProfit18": null,
        "NetProfit17": null,
        "OKATO": "40265000000 (Город Санкт-Петербург город федерального значения, Выборгский)",
        "OKTMO": "40314000000 (Санкт-Петербург, муниципальный округ Сампсониевское)",
        "OKFS": "12 (Федеральная собственность)",
        "OKOPFNumber": "75104 (Федеральные государственные казенные учреждения)",
        "OKOGU": "1313500 (Министерство обороны Российской Федерации)",
        "Risk": null,
        "IDONumber": null,
        "IDOValue": null,
        "IGFNumber": null,
        "IGFValue": null,
        "SDINumber": null,
        "SDIValue": null,
        "OKVED": "85.22 Образование высшее (основной - ЕГРПО ГМЦ Росстата, ЕГРЮЛ) 18.12 Прочие виды полиграфической деятельности 18.13 Изготовление печатных форм и подготовительная деятельность 18.14 Деятельность брошюровочно-переплетная и отделочная и сопутствующие услуги 18.20 Копирование записанных носителей информации 47.99 Торговля розничная прочая вне магазинов, палаток, рынков 56.10 Деятельность ресторанов и услуги по доставке продуктов питания 56.10.1 Деятельность ресторанов и кафе с полным ресторанным обслуживанием, кафетериев, ресторанов быстрого питания и самообслуживания 56.10.3 Деятельность ресторанов и баров по обеспечению питанием в железнодорожных вагонахресторанах и на судах 56.29 Деятельность предприятий общественного питания по прочим видам организации питания 58.11 Издание книг 58.13 Издание газет 58.14 Издание журналов и периодических изданий 58.19 Виды издательской деятельности прочие 59.20 Деятельность в области звукозаписи и издания музыкальных произведений 72.20 Научные исследования и разработки в области общественных и гуманитарных наук 82.99 Деятельность по предоставлению прочих вспомогательных услуг для бизнеса, не включенная в другие группировки 85.13 Образование основное общее 85.14 Образование среднее общее 85.21 Образование профессиональное среднее 85.23 Подготовка кадров высшей квалификации 85.41 Образование дополнительное детей и взрослых 86.10 Деятельность больничных организаций 86.21 Общая врачебная практика 86.23 Стоматологическая практика 86.90.9 Деятельность в области медицины прочая, не включенная в другие группировки 93.11 Деятельность спортивных объектов 93.19 Деятельность в области спорта прочая 96.04 Деятельность физкультурно-оздоровительная 96.09 Предоставление прочих персональных услуг, не включенных в другие группировки "
    }
]